<?php 

return [
	4 => [
		'id' => '4',
		'name' => 'Австралия',
	],
	63 => [
		'id' => '63',
		'name' => 'Австрия',
	],
	81 => [
		'id' => '81',
		'name' => 'Азербайджан',
	],
	173 => [
		'id' => '173',
		'name' => 'Ангуилья',
	],
	177 => [
		'id' => '177',
		'name' => 'Аргентина',
	],
	245 => [
		'id' => '245',
		'name' => 'Армения',
	],
	248 => [
		'id' => '248',
		'name' => 'Беларусь',
	],
	401 => [
		'id' => '401',
		'name' => 'Белиз',
	],
	404 => [
		'id' => '404',
		'name' => 'Бельгия',
	],
	425 => [
		'id' => '425',
		'name' => 'Бермуды',
	],
	428 => [
		'id' => '428',
		'name' => 'Болгария',
	],
	467 => [
		'id' => '467',
		'name' => 'Бразилия',
	],
	616 => [
		'id' => '616',
		'name' => 'Великобритания',
	],
	924 => [
		'id' => '924',
		'name' => 'Венгрия',
	],
	971 => [
		'id' => '971',
		'name' => 'Вьетнам',
	],
	994 => [
		'id' => '994',
		'name' => 'Гаити',
	],
	1007 => [
		'id' => '1007',
		'name' => 'Гваделупа',
	],
	1012 => [
		'id' => '1012',
		'name' => 'Германия',
	],
	1206 => [
		'id' => '1206',
		'name' => 'Голландия',
	],
	1258 => [
		'id' => '1258',
		'name' => 'Греция',
	],
	1280 => [
		'id' => '1280',
		'name' => 'Грузия',
	],
	1366 => [
		'id' => '1366',
		'name' => 'Дания',
	],
	1380 => [
		'id' => '1380',
		'name' => 'Египет',
	],
	1393 => [
		'id' => '1393',
		'name' => 'Израиль',
	],
	1451 => [
		'id' => '1451',
		'name' => 'Индия',
	],
	1663 => [
		'id' => '1663',
		'name' => 'Иран',
	],
	1696 => [
		'id' => '1696',
		'name' => 'Ирландия',
	],
	1707 => [
		'id' => '1707',
		'name' => 'Испания',
	],
	1786 => [
		'id' => '1786',
		'name' => 'Италия',
	],
	1894 => [
		'id' => '1894',
		'name' => 'Казахстан',
	],
	2163 => [
		'id' => '2163',
		'name' => 'Камерун',
	],
	2172 => [
		'id' => '2172',
		'name' => 'Канада',
	],
	2297 => [
		'id' => '2297',
		'name' => 'Кипр',
	],
	2303 => [
		'id' => '2303',
		'name' => 'Киргызстан',
	],
	2374 => [
		'id' => '2374',
		'name' => 'Китай',
	],
	2430 => [
		'id' => '2430',
		'name' => 'Коста-Рика',
	],
	2443 => [
		'id' => '2443',
		'name' => 'Кувейт',
	],
	2448 => [
		'id' => '2448',
		'name' => 'Латвия',
	],
	2509 => [
		'id' => '2509',
		'name' => 'Ливия',
	],
	2514 => [
		'id' => '2514',
		'name' => 'Литва',
	],
	2614 => [
		'id' => '2614',
		'name' => 'Люксембург',
	],
	2617 => [
		'id' => '2617',
		'name' => 'Мексика',
	],
	2788 => [
		'id' => '2788',
		'name' => 'Молдова',
	],
	2833 => [
		'id' => '2833',
		'name' => 'Монако',
	],
	2837 => [
		'id' => '2837',
		'name' => 'Новая Зеландия',
	],
	2880 => [
		'id' => '2880',
		'name' => 'Норвегия',
	],
	2897 => [
		'id' => '2897',
		'name' => 'Польша',
	],
	3141 => [
		'id' => '3141',
		'name' => 'Португалия',
	],
	3156 => [
		'id' => '3156',
		'name' => 'Реюньон',
	],
	3159 => [
		'id' => '3159',
		'name' => 'Россия',
	],
	5647 => [
		'id' => '5647',
		'name' => 'Сальвадор',
	],
	5666 => [
		'id' => '5666',
		'name' => 'Словакия',
	],
	5673 => [
		'id' => '5673',
		'name' => 'Словения',
	],
	5678 => [
		'id' => '5678',
		'name' => 'Суринам',
	],
	5681 => [
		'id' => '5681',
		'name' => 'США',
	],
	9575 => [
		'id' => '9575',
		'name' => 'Таджикистан',
	],
	9638 => [
		'id' => '9638',
		'name' => 'Туркменистан',
	],
	9701 => [
		'id' => '9701',
		'name' => 'Туркс и Кейкос',
	],
	9705 => [
		'id' => '9705',
		'name' => 'Турция',
	],
	9782 => [
		'id' => '9782',
		'name' => 'Уганда',
	],
	9787 => [
		'id' => '9787',
		'name' => 'Узбекистан',
	],
	9908 => [
		'id' => '9908',
		'name' => 'Украина',
	],
	10648 => [
		'id' => '10648',
		'name' => 'Финляндия',
	],
	10668 => [
		'id' => '10668',
		'name' => 'Франция',
	],
	10874 => [
		'id' => '10874',
		'name' => 'Чехия',
	],
	10904 => [
		'id' => '10904',
		'name' => 'Швейцария',
	],
	10933 => [
		'id' => '10933',
		'name' => 'Швеция',
	],
	10968 => [
		'id' => '10968',
		'name' => 'Эстония',
	],
	11002 => [
		'id' => '11002',
		'name' => 'Югославия',
	],
	11014 => [
		'id' => '11014',
		'name' => 'Южная Корея',
	],
	11060 => [
		'id' => '11060',
		'name' => 'Япония',
	],
	277551 => [
		'id' => '277551',
		'name' => 'Нидерланды',
	],
	277553 => [
		'id' => '277553',
		'name' => 'Хорватия',
	],
	277555 => [
		'id' => '277555',
		'name' => 'Румыния',
	],
	277557 => [
		'id' => '277557',
		'name' => 'Гонконг',
	],
	277559 => [
		'id' => '277559',
		'name' => 'Индонезия',
	],
	277561 => [
		'id' => '277561',
		'name' => 'Иордания',
	],
	277563 => [
		'id' => '277563',
		'name' => 'Малайзия',
	],
	277565 => [
		'id' => '277565',
		'name' => 'Сингапур',
	],
	277567 => [
		'id' => '277567',
		'name' => 'Тайвань',
	],
	277569 => [
		'id' => '277569',
		'name' => 'Туркмения',
	],
	582029 => [
		'id' => '582029',
		'name' => 'Карибы',
	],
	582031 => [
		'id' => '582031',
		'name' => 'Чили',
	],
	582040 => [
		'id' => '582040',
		'name' => 'Корея',
	],
	582041 => [
		'id' => '582041',
		'name' => 'Македония',
	],
	582043 => [
		'id' => '582043',
		'name' => 'Мальта',
	],
	582044 => [
		'id' => '582044',
		'name' => 'Пакистан',
	],
	582046 => [
		'id' => '582046',
		'name' => 'Перу',
	],
	582050 => [
		'id' => '582050',
		'name' => 'Тайланд',
	],
	582051 => [
		'id' => '582051',
		'name' => 'О.А.Э.',
	],
	582060 => [
		'id' => '582060',
		'name' => 'Ливан',
	],
	582064 => [
		'id' => '582064',
		'name' => 'Эквадор',
	],
	582065 => [
		'id' => '582065',
		'name' => 'Морокко',
	],
	582067 => [
		'id' => '582067',
		'name' => 'Сирия',
	],
	582077 => [
		'id' => '582077',
		'name' => 'Куба',
	],
	582082 => [
		'id' => '582082',
		'name' => 'Мозамбик',
	],
	582090 => [
		'id' => '582090',
		'name' => 'Тунис',
	],
	582105 => [
		'id' => '582105',
		'name' => 'Остров Мэн',
	],
	582106 => [
		'id' => '582106',
		'name' => 'Ямайка',
	],
	2505884 => [
		'id' => '2505884',
		'name' => 'Ливан',
	],
	2567393 => [
		'id' => '2567393',
		'name' => 'Гондурас',
	],
	2577958 => [
		'id' => '2577958',
		'name' => 'Доминиканская республика',
	],
	2687701 => [
		'id' => '2687701',
		'name' => 'Монголия',
	],
	3410238 => [
		'id' => '3410238',
		'name' => 'Ирак',
	],
	3661568 => [
		'id' => '3661568',
		'name' => 'ЮАР',
	],
	7716093 => [
		'id' => '7716093',
		'name' => 'Арулько',
	],
];