<?php 

return [
	5 => [
		'id' => '5',
		'country_id' => '4',
		'name' => 'Виктория',
	],
	16 => [
		'id' => '16',
		'country_id' => '4',
		'name' => 'Западная Австралия',
	],
	23 => [
		'id' => '23',
		'country_id' => '4',
		'name' => 'Кинсленд',
	],
	35 => [
		'id' => '35',
		'country_id' => '4',
		'name' => 'Новый Южный Уэльс',
	],
	51 => [
		'id' => '51',
		'country_id' => '4',
		'name' => 'Северная Территория',
	],
	54 => [
		'id' => '54',
		'country_id' => '4',
		'name' => 'Тасмания',
	],
	58 => [
		'id' => '58',
		'country_id' => '4',
		'name' => 'Территория Федеральной столицы',
	],
	60 => [
		'id' => '60',
		'country_id' => '4',
		'name' => 'Южная Австралия',
	],
	64 => [
		'id' => '64',
		'country_id' => '63',
		'name' => 'Вена',
	],
	66 => [
		'id' => '66',
		'country_id' => '63',
		'name' => 'Верхняя Австрия',
	],
	70 => [
		'id' => '70',
		'country_id' => '63',
		'name' => 'Зальцбург',
	],
	72 => [
		'id' => '72',
		'country_id' => '63',
		'name' => 'Каринтия',
	],
	75 => [
		'id' => '75',
		'country_id' => '63',
		'name' => 'Нижняя Австрия',
	],
	77 => [
		'id' => '77',
		'country_id' => '63',
		'name' => 'Штирия',
	],
	82 => [
		'id' => '82',
		'country_id' => '81',
		'name' => 'Азербайджан',
	],
	164 => [
		'id' => '164',
		'country_id' => '81',
		'name' => 'Нагорный Карабах',
	],
	167 => [
		'id' => '167',
		'country_id' => '81',
		'name' => 'Нахичеванская обл.',
	],
	174 => [
		'id' => '174',
		'country_id' => '173',
		'name' => 'Anguilla',
	],
	178 => [
		'id' => '178',
		'country_id' => '177',
		'name' => 'Буэнос-Айрес',
	],
	194 => [
		'id' => '194',
		'country_id' => '177',
		'name' => 'Жужуй',
	],
	196 => [
		'id' => '196',
		'country_id' => '177',
		'name' => 'Катамарка',
	],
	198 => [
		'id' => '198',
		'country_id' => '177',
		'name' => 'Кордоба',
	],
	204 => [
		'id' => '204',
		'country_id' => '177',
		'name' => 'Корриентес',
	],
	207 => [
		'id' => '207',
		'country_id' => '177',
		'name' => 'Ла-Пампа',
	],
	210 => [
		'id' => '210',
		'country_id' => '177',
		'name' => 'Ла-Риоха',
	],
	212 => [
		'id' => '212',
		'country_id' => '177',
		'name' => 'Мендоса',
	],
	215 => [
		'id' => '215',
		'country_id' => '177',
		'name' => 'Мисьонес',
	],
	217 => [
		'id' => '217',
		'country_id' => '177',
		'name' => 'Неукен',
	],
	219 => [
		'id' => '219',
		'country_id' => '177',
		'name' => 'Сальта',
	],
	221 => [
		'id' => '221',
		'country_id' => '177',
		'name' => 'Сан-Луис',
	],
	223 => [
		'id' => '223',
		'country_id' => '177',
		'name' => 'Сан-Хуан',
	],
	225 => [
		'id' => '225',
		'country_id' => '177',
		'name' => 'Санта-Крус',
	],
	227 => [
		'id' => '227',
		'country_id' => '177',
		'name' => 'Санта-Фе',
	],
	230 => [
		'id' => '230',
		'country_id' => '177',
		'name' => 'Сантьяго-дель-Эстеро',
	],
	232 => [
		'id' => '232',
		'country_id' => '177',
		'name' => 'Тукуман',
	],
	234 => [
		'id' => '234',
		'country_id' => '177',
		'name' => 'Формоса',
	],
	236 => [
		'id' => '236',
		'country_id' => '177',
		'name' => 'Чако',
	],
	239 => [
		'id' => '239',
		'country_id' => '177',
		'name' => 'Чубут',
	],
	241 => [
		'id' => '241',
		'country_id' => '177',
		'name' => 'Энтре-Риос',
	],
	246 => [
		'id' => '246',
		'country_id' => '245',
		'name' => 'Ереванская область',
	],
	249 => [
		'id' => '249',
		'country_id' => '248',
		'name' => 'Брестская обл.',
	],
	272 => [
		'id' => '272',
		'country_id' => '248',
		'name' => 'Витебская обл.',
	],
	304 => [
		'id' => '304',
		'country_id' => '248',
		'name' => 'Гомельская обл.',
	],
	330 => [
		'id' => '330',
		'country_id' => '248',
		'name' => 'Гродненская обл.',
	],
	349 => [
		'id' => '349',
		'country_id' => '248',
		'name' => 'Минская обл.',
	],
	377 => [
		'id' => '377',
		'country_id' => '248',
		'name' => 'Могилевская обл.',
	],
	402 => [
		'id' => '402',
		'country_id' => '401',
		'name' => 'Belize',
	],
	405 => [
		'id' => '405',
		'country_id' => '404',
		'name' => 'Антверпен',
	],
	408 => [
		'id' => '408',
		'country_id' => '404',
		'name' => 'Брюссель',
	],
	410 => [
		'id' => '410',
		'country_id' => '404',
		'name' => 'Восточная Фландрия',
	],
	413 => [
		'id' => '413',
		'country_id' => '404',
		'name' => 'Западная Фландрия',
	],
	417 => [
		'id' => '417',
		'country_id' => '404',
		'name' => 'Лимбург',
	],
	419 => [
		'id' => '419',
		'country_id' => '404',
		'name' => 'Льеж',
	],
	422 => [
		'id' => '422',
		'country_id' => '404',
		'name' => 'Эно',
	],
	426 => [
		'id' => '426',
		'country_id' => '425',
		'name' => 'Hamilton',
	],
	429 => [
		'id' => '429',
		'country_id' => '428',
		'name' => 'Бургас',
	],
	431 => [
		'id' => '431',
		'country_id' => '428',
		'name' => 'Варна',
	],
	433 => [
		'id' => '433',
		'country_id' => '428',
		'name' => 'Великотырново',
	],
	436 => [
		'id' => '436',
		'country_id' => '428',
		'name' => 'Видин',
	],
	438 => [
		'id' => '438',
		'country_id' => '428',
		'name' => 'Габрово',
	],
	440 => [
		'id' => '440',
		'country_id' => '428',
		'name' => 'Пазарджик',
	],
	442 => [
		'id' => '442',
		'country_id' => '428',
		'name' => 'Перник',
	],
	444 => [
		'id' => '444',
		'country_id' => '428',
		'name' => 'Плевен',
	],
	446 => [
		'id' => '446',
		'country_id' => '428',
		'name' => 'Пловдив',
	],
	449 => [
		'id' => '449',
		'country_id' => '428',
		'name' => 'Русе',
	],
	451 => [
		'id' => '451',
		'country_id' => '428',
		'name' => 'Силистра',
	],
	453 => [
		'id' => '453',
		'country_id' => '428',
		'name' => 'Сливен',
	],
	455 => [
		'id' => '455',
		'country_id' => '428',
		'name' => 'София град',
	],
	457 => [
		'id' => '457',
		'country_id' => '428',
		'name' => 'Стара Загора',
	],
	460 => [
		'id' => '460',
		'country_id' => '428',
		'name' => 'Хасково',
	],
	463 => [
		'id' => '463',
		'country_id' => '428',
		'name' => 'Шумен',
	],
	465 => [
		'id' => '465',
		'country_id' => '428',
		'name' => 'Ямбол',
	],
	468 => [
		'id' => '468',
		'country_id' => '467',
		'name' => 'Акри',
	],
	470 => [
		'id' => '470',
		'country_id' => '467',
		'name' => 'Алагоас',
	],
	473 => [
		'id' => '473',
		'country_id' => '467',
		'name' => 'Амазонас',
	],
	475 => [
		'id' => '475',
		'country_id' => '467',
		'name' => 'Амапа',
	],
	477 => [
		'id' => '477',
		'country_id' => '467',
		'name' => 'Баия',
	],
	490 => [
		'id' => '490',
		'country_id' => '467',
		'name' => 'Гояс',
	],
	493 => [
		'id' => '493',
		'country_id' => '467',
		'name' => 'Мараньян',
	],
	497 => [
		'id' => '497',
		'country_id' => '467',
		'name' => 'Мату-Гросу',
	],
	499 => [
		'id' => '499',
		'country_id' => '467',
		'name' => 'Мату-Гросу-ду-Сул',
	],
	503 => [
		'id' => '503',
		'country_id' => '467',
		'name' => 'Минас-Жерайс',
	],
	521 => [
		'id' => '521',
		'country_id' => '467',
		'name' => 'Пара',
	],
	524 => [
		'id' => '524',
		'country_id' => '467',
		'name' => 'Параиба',
	],
	527 => [
		'id' => '527',
		'country_id' => '467',
		'name' => 'Парана',
	],
	533 => [
		'id' => '533',
		'country_id' => '467',
		'name' => 'Пернамбуку',
	],
	539 => [
		'id' => '539',
		'country_id' => '467',
		'name' => 'Пиауи',
	],
	542 => [
		'id' => '542',
		'country_id' => '467',
		'name' => 'Рио-де-Жанейро',
	],
	550 => [
		'id' => '550',
		'country_id' => '467',
		'name' => 'Риу-Гранди-ду-Норти',
	],
	554 => [
		'id' => '554',
		'country_id' => '467',
		'name' => 'Риу-Гранди-ду-Сул',
	],
	568 => [
		'id' => '568',
		'country_id' => '467',
		'name' => 'Рондония',
	],
	570 => [
		'id' => '570',
		'country_id' => '467',
		'name' => 'Сан-Паулу',
	],
	595 => [
		'id' => '595',
		'country_id' => '467',
		'name' => 'Санта-Катарина',
	],
	603 => [
		'id' => '603',
		'country_id' => '467',
		'name' => 'Сеара',
	],
	609 => [
		'id' => '609',
		'country_id' => '467',
		'name' => 'Сержипи',
	],
	611 => [
		'id' => '611',
		'country_id' => '467',
		'name' => 'Федеральный округ',
	],
	613 => [
		'id' => '613',
		'country_id' => '467',
		'name' => 'Эспириту-Санту',
	],
	617 => [
		'id' => '617',
		'country_id' => '616',
		'name' => 'Англия',
	],
	881 => [
		'id' => '881',
		'country_id' => '616',
		'name' => 'Северная Ирландия',
	],
	889 => [
		'id' => '889',
		'country_id' => '616',
		'name' => 'Уэльс',
	],
	899 => [
		'id' => '899',
		'country_id' => '616',
		'name' => 'Шотландия',
	],
	925 => [
		'id' => '925',
		'country_id' => '924',
		'name' => 'Jasz-Nagykun-Szolnok',
	],
	928 => [
		'id' => '928',
		'country_id' => '924',
		'name' => 'Баранья',
	],
	930 => [
		'id' => '930',
		'country_id' => '924',
		'name' => 'Бач-Кишкун',
	],
	934 => [
		'id' => '934',
		'country_id' => '924',
		'name' => 'Бекеш',
	],
	936 => [
		'id' => '936',
		'country_id' => '924',
		'name' => 'Боршод-Абауй-Земплен',
	],
	939 => [
		'id' => '939',
		'country_id' => '924',
		'name' => 'Будапешт',
	],
	941 => [
		'id' => '941',
		'country_id' => '924',
		'name' => 'Ваш',
	],
	943 => [
		'id' => '943',
		'country_id' => '924',
		'name' => 'Веспрем',
	],
	945 => [
		'id' => '945',
		'country_id' => '924',
		'name' => 'Дьёр-Шопрон',
	],
	947 => [
		'id' => '947',
		'country_id' => '924',
		'name' => 'Зала',
	],
	950 => [
		'id' => '950',
		'country_id' => '924',
		'name' => 'Комаром',
	],
	952 => [
		'id' => '952',
		'country_id' => '924',
		'name' => 'Ноград',
	],
	954 => [
		'id' => '954',
		'country_id' => '924',
		'name' => 'Пешт',
	],
	956 => [
		'id' => '956',
		'country_id' => '924',
		'name' => 'Сабольч-Сатмар',
	],
	958 => [
		'id' => '958',
		'country_id' => '924',
		'name' => 'Фейер',
	],
	961 => [
		'id' => '961',
		'country_id' => '924',
		'name' => 'Хайду-Бихар',
	],
	964 => [
		'id' => '964',
		'country_id' => '924',
		'name' => 'Хевеш',
	],
	967 => [
		'id' => '967',
		'country_id' => '924',
		'name' => 'Чонград',
	],
	972 => [
		'id' => '972',
		'country_id' => '971',
		'name' => 'Dong Bang Song Cuu Long',
	],
	975 => [
		'id' => '975',
		'country_id' => '971',
		'name' => 'Dong Bang Song Hong',
	],
	979 => [
		'id' => '979',
		'country_id' => '971',
		'name' => 'Dong Nam',
	],
	982 => [
		'id' => '982',
		'country_id' => '971',
		'name' => 'Duyen Hai Mien Trung',
	],
	987 => [
		'id' => '987',
		'country_id' => '971',
		'name' => 'Khu Bon',
	],
	990 => [
		'id' => '990',
		'country_id' => '971',
		'name' => 'Mien Nui Va Trung',
	],
	992 => [
		'id' => '992',
		'country_id' => '971',
		'name' => 'Thai Nguyen',
	],
	995 => [
		'id' => '995',
		'country_id' => '994',
		'name' => 'Artibonite',
	],
	997 => [
		'id' => '997',
		'country_id' => '994',
		'name' => 'Grand`Anse',
	],
	999 => [
		'id' => '999',
		'country_id' => '994',
		'name' => 'Nord-Ouest',
	],
	1001 => [
		'id' => '1001',
		'country_id' => '994',
		'name' => 'Ouest',
	],
	1003 => [
		'id' => '1003',
		'country_id' => '994',
		'name' => 'Sud',
	],
	1005 => [
		'id' => '1005',
		'country_id' => '994',
		'name' => 'Sud-Est',
	],
	1008 => [
		'id' => '1008',
		'country_id' => '1007',
		'name' => 'Grande-Terre',
	],
	1010 => [
		'id' => '1010',
		'country_id' => '1007',
		'name' => 'Бас-Тер',
	],
	1013 => [
		'id' => '1013',
		'country_id' => '1012',
		'name' => 'Berlin',
	],
	1015 => [
		'id' => '1015',
		'country_id' => '1012',
		'name' => 'Brandenburg',
	],
	1020 => [
		'id' => '1020',
		'country_id' => '1012',
		'name' => 'Mecklenburg-Vorpommern',
	],
	1028 => [
		'id' => '1028',
		'country_id' => '1012',
		'name' => 'Sachsen',
	],
	1043 => [
		'id' => '1043',
		'country_id' => '1012',
		'name' => 'Sachsen-Anhalt',
	],
	1053 => [
		'id' => '1053',
		'country_id' => '1012',
		'name' => 'Thuringen',
	],
	1064 => [
		'id' => '1064',
		'country_id' => '1012',
		'name' => 'Бавария',
	],
	1083 => [
		'id' => '1083',
		'country_id' => '1012',
		'name' => 'Баден-Вюртемберг',
	],
	1103 => [
		'id' => '1103',
		'country_id' => '1012',
		'name' => 'Бремен',
	],
	1106 => [
		'id' => '1106',
		'country_id' => '1012',
		'name' => 'Гамбург',
	],
	1108 => [
		'id' => '1108',
		'country_id' => '1012',
		'name' => 'Гессен',
	],
	1120 => [
		'id' => '1120',
		'country_id' => '1012',
		'name' => 'Нижняя Саксония',
	],
	1137 => [
		'id' => '1137',
		'country_id' => '1012',
		'name' => 'Рейнланд-Пфальц',
	],
	1149 => [
		'id' => '1149',
		'country_id' => '1012',
		'name' => 'Саарская область',
	],
	1152 => [
		'id' => '1152',
		'country_id' => '1012',
		'name' => 'Северный Рейн-Вестфалия',
	],
	1201 => [
		'id' => '1201',
		'country_id' => '1012',
		'name' => 'Шлезвиг-Гольштейн',
	],
	1207 => [
		'id' => '1207',
		'country_id' => '1206',
		'name' => 'Гелдерланд',
	],
	1213 => [
		'id' => '1213',
		'country_id' => '1206',
		'name' => 'Гронинген',
	],
	1215 => [
		'id' => '1215',
		'country_id' => '1206',
		'name' => 'Дренте',
	],
	1217 => [
		'id' => '1217',
		'country_id' => '1206',
		'name' => 'Лимбург',
	],
	1222 => [
		'id' => '1222',
		'country_id' => '1206',
		'name' => 'Оверэйсел',
	],
	1227 => [
		'id' => '1227',
		'country_id' => '1206',
		'name' => 'Северная Голландия',
	],
	1235 => [
		'id' => '1235',
		'country_id' => '1206',
		'name' => 'Северный Брабант',
	],
	1240 => [
		'id' => '1240',
		'country_id' => '1206',
		'name' => 'Утрехт',
	],
	1244 => [
		'id' => '1244',
		'country_id' => '1206',
		'name' => 'Фрисландия',
	],
	1246 => [
		'id' => '1246',
		'country_id' => '1206',
		'name' => 'Южная Голландия',
	],
	1259 => [
		'id' => '1259',
		'country_id' => '1258',
		'name' => 'Ahaia',
	],
	1261 => [
		'id' => '1261',
		'country_id' => '1258',
		'name' => 'Attiki',
	],
	1264 => [
		'id' => '1264',
		'country_id' => '1258',
		'name' => 'Drama',
	],
	1266 => [
		'id' => '1266',
		'country_id' => '1258',
		'name' => 'Evros',
	],
	1268 => [
		'id' => '1268',
		'country_id' => '1258',
		'name' => 'Hania',
	],
	1270 => [
		'id' => '1270',
		'country_id' => '1258',
		'name' => 'Ioannina',
	],
	1272 => [
		'id' => '1272',
		'country_id' => '1258',
		'name' => 'Iraklion',
	],
	1274 => [
		'id' => '1274',
		'country_id' => '1258',
		'name' => 'Kavala',
	],
	1276 => [
		'id' => '1276',
		'country_id' => '1258',
		'name' => 'Magnisia',
	],
	1278 => [
		'id' => '1278',
		'country_id' => '1258',
		'name' => 'Thessaloniki',
	],
	1281 => [
		'id' => '1281',
		'country_id' => '1280',
		'name' => 'Абхазия',
	],
	1292 => [
		'id' => '1292',
		'country_id' => '1280',
		'name' => 'Аджария',
	],
	1296 => [
		'id' => '1296',
		'country_id' => '1280',
		'name' => 'Грузия',
	],
	1363 => [
		'id' => '1363',
		'country_id' => '1280',
		'name' => 'Южная Осетия',
	],
	1367 => [
		'id' => '1367',
		'country_id' => '1366',
		'name' => 'Baйле',
	],
	1369 => [
		'id' => '1369',
		'country_id' => '1366',
		'name' => 'Ceверная Ютландия',
	],
	1371 => [
		'id' => '1371',
		'country_id' => '1366',
		'name' => 'Opxyс',
	],
	1374 => [
		'id' => '1374',
		'country_id' => '1366',
		'name' => 'Pocкилле',
	],
	1376 => [
		'id' => '1376',
		'country_id' => '1366',
		'name' => 'Pибе',
	],
	1378 => [
		'id' => '1378',
		'country_id' => '1366',
		'name' => 'Фюн',
	],
	1381 => [
		'id' => '1381',
		'country_id' => '1380',
		'name' => 'Аль-Кахира',
	],
	1383 => [
		'id' => '1383',
		'country_id' => '1380',
		'name' => 'Асуан',
	],
	1385 => [
		'id' => '1385',
		'country_id' => '1380',
		'name' => 'Асьют',
	],
	1387 => [
		'id' => '1387',
		'country_id' => '1380',
		'name' => 'Бени-Суэйф',
	],
	1389 => [
		'id' => '1389',
		'country_id' => '1380',
		'name' => 'Гарбия',
	],
	1391 => [
		'id' => '1391',
		'country_id' => '1380',
		'name' => 'Думьят',
	],
	1394 => [
		'id' => '1394',
		'country_id' => '1393',
		'name' => 'Хадаром',
	],
	1403 => [
		'id' => '1403',
		'country_id' => '1393',
		'name' => 'Хамеркац',
	],
	1416 => [
		'id' => '1416',
		'country_id' => '1393',
		'name' => 'Хацафон',
	],
	1429 => [
		'id' => '1429',
		'country_id' => '1393',
		'name' => 'Хефа',
	],
	1440 => [
		'id' => '1440',
		'country_id' => '1393',
		'name' => 'Тель-Авив',
	],
	1449 => [
		'id' => '1449',
		'country_id' => '1393',
		'name' => 'Иерусалим',
	],
	1452 => [
		'id' => '1452',
		'country_id' => '1451',
		'name' => 'Bangla',
	],
	1468 => [
		'id' => '1468',
		'country_id' => '1451',
		'name' => 'Chhattisgarh',
	],
	1473 => [
		'id' => '1473',
		'country_id' => '1451',
		'name' => 'Karnataka',
	],
	1488 => [
		'id' => '1488',
		'country_id' => '1451',
		'name' => 'Uttaranchal',
	],
	1491 => [
		'id' => '1491',
		'country_id' => '1451',
		'name' => 'Андхра-Прадеш',
	],
	1509 => [
		'id' => '1509',
		'country_id' => '1451',
		'name' => 'Ассам',
	],
	1512 => [
		'id' => '1512',
		'country_id' => '1451',
		'name' => 'Бихар',
	],
	1521 => [
		'id' => '1521',
		'country_id' => '1451',
		'name' => 'Гуджарат',
	],
	1539 => [
		'id' => '1539',
		'country_id' => '1451',
		'name' => 'Джамму и Кашмир',
	],
	1545 => [
		'id' => '1545',
		'country_id' => '1451',
		'name' => 'Керала',
	],
	1548 => [
		'id' => '1548',
		'country_id' => '1451',
		'name' => 'Мадхья-Прадеш',
	],
	1561 => [
		'id' => '1561',
		'country_id' => '1451',
		'name' => 'Манипур',
	],
	1563 => [
		'id' => '1563',
		'country_id' => '1451',
		'name' => 'Махараштра',
	],
	1586 => [
		'id' => '1586',
		'country_id' => '1451',
		'name' => 'Мегхалая',
	],
	1588 => [
		'id' => '1588',
		'country_id' => '1451',
		'name' => 'Орисса',
	],
	1591 => [
		'id' => '1591',
		'country_id' => '1451',
		'name' => 'Пенджаб',
	],
	1596 => [
		'id' => '1596',
		'country_id' => '1451',
		'name' => 'Пондишери',
	],
	1598 => [
		'id' => '1598',
		'country_id' => '1451',
		'name' => 'Раджастхан',
	],
	1612 => [
		'id' => '1612',
		'country_id' => '1451',
		'name' => 'Тамилнад',
	],
	1629 => [
		'id' => '1629',
		'country_id' => '1451',
		'name' => 'Трипура',
	],
	1631 => [
		'id' => '1631',
		'country_id' => '1451',
		'name' => 'Уттар-Прадеш',
	],
	1656 => [
		'id' => '1656',
		'country_id' => '1451',
		'name' => 'Харьяна',
	],
	1661 => [
		'id' => '1661',
		'country_id' => '1451',
		'name' => 'Чандигарх',
	],
	1664 => [
		'id' => '1664',
		'country_id' => '1663',
		'name' => 'Azarbayjan-e Khavari',
	],
	1667 => [
		'id' => '1667',
		'country_id' => '1663',
		'name' => 'Esfahan',
	],
	1669 => [
		'id' => '1669',
		'country_id' => '1663',
		'name' => 'Hamadan',
	],
	1671 => [
		'id' => '1671',
		'country_id' => '1663',
		'name' => 'Kordestan',
	],
	1673 => [
		'id' => '1673',
		'country_id' => '1663',
		'name' => 'Markazi',
	],
	1675 => [
		'id' => '1675',
		'country_id' => '1663',
		'name' => 'Sistan-e Baluches',
	],
	1677 => [
		'id' => '1677',
		'country_id' => '1663',
		'name' => 'Yazd',
	],
	1679 => [
		'id' => '1679',
		'country_id' => '1663',
		'name' => 'Керман',
	],
	1681 => [
		'id' => '1681',
		'country_id' => '1663',
		'name' => 'Керманшахан',
	],
	1683 => [
		'id' => '1683',
		'country_id' => '1663',
		'name' => 'Мазендеран',
	],
	1686 => [
		'id' => '1686',
		'country_id' => '1663',
		'name' => 'Тегеран',
	],
	1688 => [
		'id' => '1688',
		'country_id' => '1663',
		'name' => 'Фарс',
	],
	1691 => [
		'id' => '1691',
		'country_id' => '1663',
		'name' => 'Хорасан',
	],
	1693 => [
		'id' => '1693',
		'country_id' => '1663',
		'name' => 'Хузистан',
	],
	1697 => [
		'id' => '1697',
		'country_id' => '1696',
		'name' => 'Cork',
	],
	1699 => [
		'id' => '1699',
		'country_id' => '1696',
		'name' => 'Dublin',
	],
	1702 => [
		'id' => '1702',
		'country_id' => '1696',
		'name' => 'Limerick',
	],
	1704 => [
		'id' => '1704',
		'country_id' => '1696',
		'name' => 'Waterford',
	],
	1708 => [
		'id' => '1708',
		'country_id' => '1707',
		'name' => 'Cantabria',
	],
	1710 => [
		'id' => '1710',
		'country_id' => '1707',
		'name' => 'Ceuta',
	],
	1712 => [
		'id' => '1712',
		'country_id' => '1707',
		'name' => 'Granada',
	],
	1714 => [
		'id' => '1714',
		'country_id' => '1707',
		'name' => 'La Rioja',
	],
	1716 => [
		'id' => '1716',
		'country_id' => '1707',
		'name' => 'Salamanca',
	],
	1718 => [
		'id' => '1718',
		'country_id' => '1707',
		'name' => 'Алава',
	],
	1720 => [
		'id' => '1720',
		'country_id' => '1707',
		'name' => 'Аликанте',
	],
	1724 => [
		'id' => '1724',
		'country_id' => '1707',
		'name' => 'Альбасете',
	],
	1726 => [
		'id' => '1726',
		'country_id' => '1707',
		'name' => 'Альмерия',
	],
	1728 => [
		'id' => '1728',
		'country_id' => '1707',
		'name' => 'Астурия',
	],
	1731 => [
		'id' => '1731',
		'country_id' => '1707',
		'name' => 'Барселона',
	],
	1738 => [
		'id' => '1738',
		'country_id' => '1707',
		'name' => 'Бискайя',
	],
	1740 => [
		'id' => '1740',
		'country_id' => '1707',
		'name' => 'Бургос',
	],
	1742 => [
		'id' => '1742',
		'country_id' => '1707',
		'name' => 'Валенсия',
	],
	1744 => [
		'id' => '1744',
		'country_id' => '1707',
		'name' => 'Валья­долид',
	],
	1746 => [
		'id' => '1746',
		'country_id' => '1707',
		'name' => 'Кадис',
	],
	1749 => [
		'id' => '1749',
		'country_id' => '1707',
		'name' => 'Касерес',
	],
	1753 => [
		'id' => '1753',
		'country_id' => '1707',
		'name' => 'Кордова',
	],
	1755 => [
		'id' => '1755',
		'country_id' => '1707',
		'name' => 'Лас-Пальмас',
	],
	1757 => [
		'id' => '1757',
		'country_id' => '1707',
		'name' => 'Леон',
	],
	1759 => [
		'id' => '1759',
		'country_id' => '1707',
		'name' => 'Лерида',
	],
	1761 => [
		'id' => '1761',
		'country_id' => '1707',
		'name' => 'Луго',
	],
	1763 => [
		'id' => '1763',
		'country_id' => '1707',
		'name' => 'Мадрид',
	],
	1765 => [
		'id' => '1765',
		'country_id' => '1707',
		'name' => 'Малага',
	],
	1767 => [
		'id' => '1767',
		'country_id' => '1707',
		'name' => 'Мурсия',
	],
	1769 => [
		'id' => '1769',
		'country_id' => '1707',
		'name' => 'Острова Балеарские',
	],
	1771 => [
		'id' => '1771',
		'country_id' => '1707',
		'name' => 'Паленсия',
	],
	1774 => [
		'id' => '1774',
		'country_id' => '1707',
		'name' => 'Самора',
	],
	1776 => [
		'id' => '1776',
		'country_id' => '1707',
		'name' => 'Санта-Крус-де-Тенерифе',
	],
	1778 => [
		'id' => '1778',
		'country_id' => '1707',
		'name' => 'Сарагоса',
	],
	1780 => [
		'id' => '1780',
		'country_id' => '1707',
		'name' => 'Севилья',
	],
	1782 => [
		'id' => '1782',
		'country_id' => '1707',
		'name' => 'Сьюдад-Реаль',
	],
	1784 => [
		'id' => '1784',
		'country_id' => '1707',
		'name' => 'Хаэн',
	],
	1787 => [
		'id' => '1787',
		'country_id' => '1786',
		'name' => 'Абруцци',
	],
	1789 => [
		'id' => '1789',
		'country_id' => '1786',
		'name' => 'Апулия',
	],
	1802 => [
		'id' => '1802',
		'country_id' => '1786',
		'name' => 'Венеция',
	],
	1806 => [
		'id' => '1806',
		'country_id' => '1786',
		'name' => 'Калабрия',
	],
	1810 => [
		'id' => '1810',
		'country_id' => '1786',
		'name' => 'Кампания',
	],
	1819 => [
		'id' => '1819',
		'country_id' => '1786',
		'name' => 'Лацио',
	],
	1821 => [
		'id' => '1821',
		'country_id' => '1786',
		'name' => 'Лигурия',
	],
	1826 => [
		'id' => '1826',
		'country_id' => '1786',
		'name' => 'Ломбардия',
	],
	1838 => [
		'id' => '1838',
		'country_id' => '1786',
		'name' => 'Марке',
	],
	1841 => [
		'id' => '1841',
		'country_id' => '1786',
		'name' => 'О. Сардиния',
	],
	1844 => [
		'id' => '1844',
		'country_id' => '1786',
		'name' => 'О. Сицилия',
	],
	1858 => [
		'id' => '1858',
		'country_id' => '1786',
		'name' => 'Пьемонт',
	],
	1864 => [
		'id' => '1864',
		'country_id' => '1786',
		'name' => 'Тоскана',
	],
	1876 => [
		'id' => '1876',
		'country_id' => '1786',
		'name' => 'Трентино-Альто-Адидже',
	],
	1879 => [
		'id' => '1879',
		'country_id' => '1786',
		'name' => 'Умбрия',
	],
	1882 => [
		'id' => '1882',
		'country_id' => '1786',
		'name' => 'Фриули-Венеция-Джулия',
	],
	1885 => [
		'id' => '1885',
		'country_id' => '1786',
		'name' => 'Эмилия-Романья',
	],
	1895 => [
		'id' => '1895',
		'country_id' => '1894',
		'name' => 'Актюбинская обл.',
	],
	1911 => [
		'id' => '1911',
		'country_id' => '1894',
		'name' => 'Алма-Атинская обл.',
	],
	1924 => [
		'id' => '1924',
		'country_id' => '1894',
		'name' => 'Восточно-Казахстанская обл.',
	],
	1942 => [
		'id' => '1942',
		'country_id' => '1894',
		'name' => 'Гурьевская обл.',
	],
	1954 => [
		'id' => '1954',
		'country_id' => '1894',
		'name' => 'Джамбулская обл.',
	],
	1974 => [
		'id' => '1974',
		'country_id' => '1894',
		'name' => 'Джезказганская обл.',
	],
	1994 => [
		'id' => '1994',
		'country_id' => '1894',
		'name' => 'Карагандинская обл.',
	],
	2010 => [
		'id' => '2010',
		'country_id' => '1894',
		'name' => 'Кзыл-Ординская обл.',
	],
	2021 => [
		'id' => '2021',
		'country_id' => '1894',
		'name' => 'Кокчетавская обл.',
	],
	2040 => [
		'id' => '2040',
		'country_id' => '1894',
		'name' => 'Кустанайская обл.',
	],
	2055 => [
		'id' => '2055',
		'country_id' => '1894',
		'name' => 'Мангышлакская обл.',
	],
	2061 => [
		'id' => '2061',
		'country_id' => '1894',
		'name' => 'Павлодарская обл.',
	],
	2074 => [
		'id' => '2074',
		'country_id' => '1894',
		'name' => 'Северо-Казахстанская обл.',
	],
	2084 => [
		'id' => '2084',
		'country_id' => '1894',
		'name' => 'Семипалатинская обл.',
	],
	2105 => [
		'id' => '2105',
		'country_id' => '1894',
		'name' => 'Талды-Курганская обл.',
	],
	2120 => [
		'id' => '2120',
		'country_id' => '1894',
		'name' => 'Тургайская обл.',
	],
	2128 => [
		'id' => '2128',
		'country_id' => '1894',
		'name' => 'Целиноградская обл.',
	],
	2146 => [
		'id' => '2146',
		'country_id' => '1894',
		'name' => 'Чимкентская обл.',
	],
	2164 => [
		'id' => '2164',
		'country_id' => '2163',
		'name' => 'Littoral',
	],
	2166 => [
		'id' => '2166',
		'country_id' => '2163',
		'name' => 'Sudouest',
	],
	2168 => [
		'id' => '2168',
		'country_id' => '2163',
		'name' => 'Северная',
	],
	2170 => [
		'id' => '2170',
		'country_id' => '2163',
		'name' => 'Центральная',
	],
	2173 => [
		'id' => '2173',
		'country_id' => '2172',
		'name' => 'Альберта',
	],
	2181 => [
		'id' => '2181',
		'country_id' => '2172',
		'name' => 'Британская Колумбия',
	],
	2201 => [
		'id' => '2201',
		'country_id' => '2172',
		'name' => 'Квебек',
	],
	2229 => [
		'id' => '2229',
		'country_id' => '2172',
		'name' => 'Манитоба',
	],
	2232 => [
		'id' => '2232',
		'country_id' => '2172',
		'name' => 'Новая Шотландия',
	],
	2235 => [
		'id' => '2235',
		'country_id' => '2172',
		'name' => 'Нью-Брунсвик',
	],
	2239 => [
		'id' => '2239',
		'country_id' => '2172',
		'name' => 'Ньюфаундленд',
	],
	2242 => [
		'id' => '2242',
		'country_id' => '2172',
		'name' => 'Онтарио',
	],
	2291 => [
		'id' => '2291',
		'country_id' => '2172',
		'name' => 'Принц Эдуард',
	],
	2293 => [
		'id' => '2293',
		'country_id' => '2172',
		'name' => 'Саскачеван',
	],
	2298 => [
		'id' => '2298',
		'country_id' => '2297',
		'name' => 'Government controlled area',
	],
	2300 => [
		'id' => '2300',
		'country_id' => '2297',
		'name' => 'Turkish controlled area',
	],
	2304 => [
		'id' => '2304',
		'country_id' => '2303',
		'name' => 'Иссык-Кульская обл.',
	],
	2316 => [
		'id' => '2316',
		'country_id' => '2303',
		'name' => 'Кыргызстан',
	],
	2327 => [
		'id' => '2327',
		'country_id' => '2303',
		'name' => 'Нарынская обл.',
	],
	2340 => [
		'id' => '2340',
		'country_id' => '2303',
		'name' => 'Ошская обл.',
	],
	2365 => [
		'id' => '2365',
		'country_id' => '2303',
		'name' => 'Таласская обл.',
	],
	2375 => [
		'id' => '2375',
		'country_id' => '2374',
		'name' => 'Xinjiang',
	],
	2379 => [
		'id' => '2379',
		'country_id' => '2374',
		'name' => 'Внутренняя Монголия',
	],
	2382 => [
		'id' => '2382',
		'country_id' => '2374',
		'name' => 'Ганьсу',
	],
	2386 => [
		'id' => '2386',
		'country_id' => '2374',
		'name' => 'Гуанси',
	],
	2388 => [
		'id' => '2388',
		'country_id' => '2374',
		'name' => 'Ляонин',
	],
	2393 => [
		'id' => '2393',
		'country_id' => '2374',
		'name' => 'Сычуань',
	],
	2396 => [
		'id' => '2396',
		'country_id' => '2374',
		'name' => 'Фуцзянь',
	],
	2398 => [
		'id' => '2398',
		'country_id' => '2374',
		'name' => 'Хубэй',
	],
	2401 => [
		'id' => '2401',
		'country_id' => '2374',
		'name' => 'Хунань',
	],
	2404 => [
		'id' => '2404',
		'country_id' => '2374',
		'name' => 'Хэбэй',
	],
	2406 => [
		'id' => '2406',
		'country_id' => '2374',
		'name' => 'Хэйлунцзян',
	],
	2408 => [
		'id' => '2408',
		'country_id' => '2374',
		'name' => 'Хэнань',
	],
	2411 => [
		'id' => '2411',
		'country_id' => '2374',
		'name' => 'Цзилинь',
	],
	2414 => [
		'id' => '2414',
		'country_id' => '2374',
		'name' => 'Цзянси',
	],
	2416 => [
		'id' => '2416',
		'country_id' => '2374',
		'name' => 'Цзянсу',
	],
	2419 => [
		'id' => '2419',
		'country_id' => '2374',
		'name' => 'Чжэцзян',
	],
	2424 => [
		'id' => '2424',
		'country_id' => '2374',
		'name' => 'Шанхай',
	],
	2426 => [
		'id' => '2426',
		'country_id' => '2374',
		'name' => 'Шаньдун',
	],
	2428 => [
		'id' => '2428',
		'country_id' => '2374',
		'name' => 'Шаньси',
	],
	2431 => [
		'id' => '2431',
		'country_id' => '2430',
		'name' => 'Alajuela',
	],
	2433 => [
		'id' => '2433',
		'country_id' => '2430',
		'name' => 'Guanacaste',
	],
	2435 => [
		'id' => '2435',
		'country_id' => '2430',
		'name' => 'Heredia',
	],
	2437 => [
		'id' => '2437',
		'country_id' => '2430',
		'name' => 'Limon',
	],
	2439 => [
		'id' => '2439',
		'country_id' => '2430',
		'name' => 'Puntarenas',
	],
	2441 => [
		'id' => '2441',
		'country_id' => '2430',
		'name' => 'San Jose',
	],
	2444 => [
		'id' => '2444',
		'country_id' => '2443',
		'name' => 'al-Jahra',
	],
	2446 => [
		'id' => '2446',
		'country_id' => '2443',
		'name' => 'al-Kuwayt',
	],
	2449 => [
		'id' => '2449',
		'country_id' => '2448',
		'name' => 'Латвия',
	],
	2510 => [
		'id' => '2510',
		'country_id' => '2509',
		'name' => 'Tarabulus',
	],
	2512 => [
		'id' => '2512',
		'country_id' => '2509',
		'name' => 'Бенгази',
	],
	2515 => [
		'id' => '2515',
		'country_id' => '2514',
		'name' => 'Литва',
	],
	2615 => [
		'id' => '2615',
		'country_id' => '2614',
		'name' => 'Люксембург',
	],
	2618 => [
		'id' => '2618',
		'country_id' => '2617',
		'name' => 'Агуаскальентес',
	],
	2620 => [
		'id' => '2620',
		'country_id' => '2617',
		'name' => 'Веракрус',
	],
	2639 => [
		'id' => '2639',
		'country_id' => '2617',
		'name' => 'Герреро',
	],
	2646 => [
		'id' => '2646',
		'country_id' => '2617',
		'name' => 'Гуанахуато',
	],
	2656 => [
		'id' => '2656',
		'country_id' => '2617',
		'name' => 'Дуранго',
	],
	2661 => [
		'id' => '2661',
		'country_id' => '2617',
		'name' => 'Идальго',
	],
	2666 => [
		'id' => '2666',
		'country_id' => '2617',
		'name' => 'Кампече',
	],
	2668 => [
		'id' => '2668',
		'country_id' => '2617',
		'name' => 'Керетаро',
	],
	2670 => [
		'id' => '2670',
		'country_id' => '2617',
		'name' => 'Керетаро',
	],
	2672 => [
		'id' => '2672',
		'country_id' => '2617',
		'name' => 'Коауила',
	],
	2679 => [
		'id' => '2679',
		'country_id' => '2617',
		'name' => 'Колима',
	],
	2683 => [
		'id' => '2683',
		'country_id' => '2617',
		'name' => 'Мехико',
	],
	2690 => [
		'id' => '2690',
		'country_id' => '2617',
		'name' => 'Мичоакан',
	],
	2700 => [
		'id' => '2700',
		'country_id' => '2617',
		'name' => 'Морелос',
	],
	2704 => [
		'id' => '2704',
		'country_id' => '2617',
		'name' => 'Наярит',
	],
	2709 => [
		'id' => '2709',
		'country_id' => '2617',
		'name' => 'Нижняя Калифорния',
	],
	2713 => [
		'id' => '2713',
		'country_id' => '2617',
		'name' => 'Нуэво-Леон',
	],
	2717 => [
		'id' => '2717',
		'country_id' => '2617',
		'name' => 'Оахака',
	],
	2725 => [
		'id' => '2725',
		'country_id' => '2617',
		'name' => 'Пуэбла',
	],
	2730 => [
		'id' => '2730',
		'country_id' => '2617',
		'name' => 'Сакатекас',
	],
	2735 => [
		'id' => '2735',
		'country_id' => '2617',
		'name' => 'Сан-Луис-Потоси',
	],
	2741 => [
		'id' => '2741',
		'country_id' => '2617',
		'name' => 'Синалоа',
	],
	2746 => [
		'id' => '2746',
		'country_id' => '2617',
		'name' => 'Сонора',
	],
	2755 => [
		'id' => '2755',
		'country_id' => '2617',
		'name' => 'Табаско',
	],
	2759 => [
		'id' => '2759',
		'country_id' => '2617',
		'name' => 'Тамаулипас',
	],
	2766 => [
		'id' => '2766',
		'country_id' => '2617',
		'name' => 'Федеральный округ',
	],
	2768 => [
		'id' => '2768',
		'country_id' => '2617',
		'name' => 'Халиско',
	],
	2778 => [
		'id' => '2778',
		'country_id' => '2617',
		'name' => 'Чиуауа',
	],
	2780 => [
		'id' => '2780',
		'country_id' => '2617',
		'name' => 'Чьяпас',
	],
	2786 => [
		'id' => '2786',
		'country_id' => '2617',
		'name' => 'Юкатан',
	],
	2789 => [
		'id' => '2789',
		'country_id' => '2788',
		'name' => 'Молдова',
	],
	2834 => [
		'id' => '2834',
		'country_id' => '2833',
		'name' => 'Монако',
	],
	2838 => [
		'id' => '2838',
		'country_id' => '2837',
		'name' => 'Auckland',
	],
	2841 => [
		'id' => '2841',
		'country_id' => '2837',
		'name' => 'Bay of Plenty',
	],
	2844 => [
		'id' => '2844',
		'country_id' => '2837',
		'name' => 'Canterbury',
	],
	2847 => [
		'id' => '2847',
		'country_id' => '2837',
		'name' => 'Gisborne',
	],
	2849 => [
		'id' => '2849',
		'country_id' => '2837',
		'name' => 'Hawke`s Bay',
	],
	2852 => [
		'id' => '2852',
		'country_id' => '2837',
		'name' => 'Manawatu-Wanganui',
	],
	2855 => [
		'id' => '2855',
		'country_id' => '2837',
		'name' => 'Marlborough',
	],
	2857 => [
		'id' => '2857',
		'country_id' => '2837',
		'name' => 'Nelson',
	],
	2859 => [
		'id' => '2859',
		'country_id' => '2837',
		'name' => 'Northland',
	],
	2861 => [
		'id' => '2861',
		'country_id' => '2837',
		'name' => 'Otago',
	],
	2863 => [
		'id' => '2863',
		'country_id' => '2837',
		'name' => 'Southland',
	],
	2866 => [
		'id' => '2866',
		'country_id' => '2837',
		'name' => 'Taranaki',
	],
	2869 => [
		'id' => '2869',
		'country_id' => '2837',
		'name' => 'Tasman',
	],
	2871 => [
		'id' => '2871',
		'country_id' => '2837',
		'name' => 'Waikato',
	],
	2874 => [
		'id' => '2874',
		'country_id' => '2837',
		'name' => 'Wellington',
	],
	2878 => [
		'id' => '2878',
		'country_id' => '2837',
		'name' => 'West Coast',
	],
	2881 => [
		'id' => '2881',
		'country_id' => '2880',
		'name' => 'Бускеруд',
	],
	2883 => [
		'id' => '2883',
		'country_id' => '2880',
		'name' => 'Вестагдер',
	],
	2885 => [
		'id' => '2885',
		'country_id' => '2880',
		'name' => 'Нурлан',
	],
	2887 => [
		'id' => '2887',
		'country_id' => '2880',
		'name' => 'Осло',
	],
	2889 => [
		'id' => '2889',
		'country_id' => '2880',
		'name' => 'Ругаланн',
	],
	2891 => [
		'id' => '2891',
		'country_id' => '2880',
		'name' => 'Сёр-Трённелаг',
	],
	2893 => [
		'id' => '2893',
		'country_id' => '2880',
		'name' => 'Телемарк',
	],
	2895 => [
		'id' => '2895',
		'country_id' => '2880',
		'name' => 'Хуралан',
	],
	2898 => [
		'id' => '2898',
		'country_id' => '2897',
		'name' => 'Dolnoslaskie',
	],
	2919 => [
		'id' => '2919',
		'country_id' => '2897',
		'name' => 'Kujawsko-Pomorskie',
	],
	2929 => [
		'id' => '2929',
		'country_id' => '2897',
		'name' => 'Lubuskie',
	],
	2937 => [
		'id' => '2937',
		'country_id' => '2897',
		'name' => 'Malopolskie',
	],
	2958 => [
		'id' => '2958',
		'country_id' => '2897',
		'name' => 'Mazowieckie',
	],
	2983 => [
		'id' => '2983',
		'country_id' => '2897',
		'name' => 'Podkarpackie',
	],
	2994 => [
		'id' => '2994',
		'country_id' => '2897',
		'name' => 'Podlaskie',
	],
	3003 => [
		'id' => '3003',
		'country_id' => '2897',
		'name' => 'Pomorskie',
	],
	3018 => [
		'id' => '3018',
		'country_id' => '2897',
		'name' => 'Slaskie',
	],
	3049 => [
		'id' => '3049',
		'country_id' => '2897',
		'name' => 'Swietokrzyskie',
	],
	3056 => [
		'id' => '3056',
		'country_id' => '2897',
		'name' => 'Warminsko-Mazurskie',
	],
	3068 => [
		'id' => '3068',
		'country_id' => '2897',
		'name' => 'Wielkopolskie',
	],
	3090 => [
		'id' => '3090',
		'country_id' => '2897',
		'name' => 'Zachodnio-Pomorskie',
	],
	3101 => [
		'id' => '3101',
		'country_id' => '2897',
		'name' => 'Лодзинское',
	],
	3118 => [
		'id' => '3118',
		'country_id' => '2897',
		'name' => 'Люблинское',
	],
	3133 => [
		'id' => '3133',
		'country_id' => '2897',
		'name' => 'Опольское',
	],
	3142 => [
		'id' => '3142',
		'country_id' => '3141',
		'name' => 'Centro',
	],
	3144 => [
		'id' => '3144',
		'country_id' => '3141',
		'name' => 'O-ва Мадейра',
	],
	3146 => [
		'id' => '3146',
		'country_id' => '3141',
		'name' => 'Лисабон',
	],
	3150 => [
		'id' => '3150',
		'country_id' => '3141',
		'name' => 'Орта',
	],
	3157 => [
		'id' => '3157',
		'country_id' => '3156',
		'name' => 'Saint-Denis',
	],
	3160 => [
		'id' => '3160',
		'country_id' => '3159',
		'name' => 'Алтайский край',
	],
	3223 => [
		'id' => '3223',
		'country_id' => '3159',
		'name' => 'Амурская обл.',
	],
	3251 => [
		'id' => '3251',
		'country_id' => '3159',
		'name' => 'Архангельская обл.',
	],
	3282 => [
		'id' => '3282',
		'country_id' => '3159',
		'name' => 'Астраханская обл.',
	],
	3296 => [
		'id' => '3296',
		'country_id' => '3159',
		'name' => 'Башкортостан(Башкирия)',
	],
	3352 => [
		'id' => '3352',
		'country_id' => '3159',
		'name' => 'Белгородская обл.',
	],
	3371 => [
		'id' => '3371',
		'country_id' => '3159',
		'name' => 'Брянская обл.',
	],
	3407 => [
		'id' => '3407',
		'country_id' => '3159',
		'name' => 'Бурятия',
	],
	3437 => [
		'id' => '3437',
		'country_id' => '3159',
		'name' => 'Владимирская обл.',
	],
	3468 => [
		'id' => '3468',
		'country_id' => '3159',
		'name' => 'Волгоградская обл.',
	],
	3503 => [
		'id' => '3503',
		'country_id' => '3159',
		'name' => 'Вологодская обл.',
	],
	3529 => [
		'id' => '3529',
		'country_id' => '3159',
		'name' => 'Воронежская обл.',
	],
	3563 => [
		'id' => '3563',
		'country_id' => '3159',
		'name' => 'Нижегородская (Горьковская)',
	],
	3630 => [
		'id' => '3630',
		'country_id' => '3159',
		'name' => 'Дагестан',
	],
	3673 => [
		'id' => '3673',
		'country_id' => '3159',
		'name' => 'Еврейская обл.',
	],
	3675 => [
		'id' => '3675',
		'country_id' => '3159',
		'name' => 'Ивановская обл.',
	],
	3703 => [
		'id' => '3703',
		'country_id' => '3159',
		'name' => 'Иркутская обл.',
	],
	3751 => [
		'id' => '3751',
		'country_id' => '3159',
		'name' => 'Кабардино-Балкария',
	],
	3761 => [
		'id' => '3761',
		'country_id' => '3159',
		'name' => 'Калининградская обл.',
	],
	3784 => [
		'id' => '3784',
		'country_id' => '3159',
		'name' => 'Тверская обл.',
	],
	3827 => [
		'id' => '3827',
		'country_id' => '3159',
		'name' => 'Калмыкия',
	],
	3841 => [
		'id' => '3841',
		'country_id' => '3159',
		'name' => 'Калужская обл.',
	],
	3872 => [
		'id' => '3872',
		'country_id' => '3159',
		'name' => 'Камчатская обл.',
	],
	3892 => [
		'id' => '3892',
		'country_id' => '3159',
		'name' => 'Карелия',
	],
	3921 => [
		'id' => '3921',
		'country_id' => '3159',
		'name' => 'Кемеровская обл.',
	],
	3952 => [
		'id' => '3952',
		'country_id' => '3159',
		'name' => 'Кировская обл.',
	],
	3994 => [
		'id' => '3994',
		'country_id' => '3159',
		'name' => 'Коми',
	],
	4026 => [
		'id' => '4026',
		'country_id' => '3159',
		'name' => 'Костромская обл.',
	],
	4052 => [
		'id' => '4052',
		'country_id' => '3159',
		'name' => 'Краснодарский край',
	],
	4105 => [
		'id' => '4105',
		'country_id' => '3159',
		'name' => 'Красноярский край',
	],
	4176 => [
		'id' => '4176',
		'country_id' => '3159',
		'name' => 'Курганская обл.',
	],
	4198 => [
		'id' => '4198',
		'country_id' => '3159',
		'name' => 'Курская обл.',
	],
	4227 => [
		'id' => '4227',
		'country_id' => '3159',
		'name' => 'Липецкая обл.',
	],
	4243 => [
		'id' => '4243',
		'country_id' => '3159',
		'name' => 'Магаданская обл.',
	],
	4270 => [
		'id' => '4270',
		'country_id' => '3159',
		'name' => 'Марий Эл',
	],
	4287 => [
		'id' => '4287',
		'country_id' => '3159',
		'name' => 'Мордовия',
	],
	4312 => [
		'id' => '4312',
		'country_id' => '3159',
		'name' => 'Москва и Московская обл.',
	],
	4481 => [
		'id' => '4481',
		'country_id' => '3159',
		'name' => 'Мурманская обл.',
	],
	4503 => [
		'id' => '4503',
		'country_id' => '3159',
		'name' => 'Новгородская обл.',
	],
	4528 => [
		'id' => '4528',
		'country_id' => '3159',
		'name' => 'Новосибирская обл.',
	],
	4561 => [
		'id' => '4561',
		'country_id' => '3159',
		'name' => 'Омская обл.',
	],
	4593 => [
		'id' => '4593',
		'country_id' => '3159',
		'name' => 'Оренбургская обл.',
	],
	4633 => [
		'id' => '4633',
		'country_id' => '3159',
		'name' => 'Орловская обл.',
	],
	4657 => [
		'id' => '4657',
		'country_id' => '3159',
		'name' => 'Пензенская обл.',
	],
	4689 => [
		'id' => '4689',
		'country_id' => '3159',
		'name' => 'Пермская обл.',
	],
	4734 => [
		'id' => '4734',
		'country_id' => '3159',
		'name' => 'Приморский край',
	],
	4773 => [
		'id' => '4773',
		'country_id' => '3159',
		'name' => 'Псковская обл.',
	],
	4800 => [
		'id' => '4800',
		'country_id' => '3159',
		'name' => 'Ростовская обл.',
	],
	4861 => [
		'id' => '4861',
		'country_id' => '3159',
		'name' => 'Рязанская обл.',
	],
	4891 => [
		'id' => '4891',
		'country_id' => '3159',
		'name' => 'Самарская обл.',
	],
	4925 => [
		'id' => '4925',
		'country_id' => '3159',
		'name' => 'Санкт-Петербург и область',
	],
	4969 => [
		'id' => '4969',
		'country_id' => '3159',
		'name' => 'Саратовская обл.',
	],
	5011 => [
		'id' => '5011',
		'country_id' => '3159',
		'name' => 'Саха (Якутия)',
	],
	5052 => [
		'id' => '5052',
		'country_id' => '3159',
		'name' => 'Сахалин',
	],
	5080 => [
		'id' => '5080',
		'country_id' => '3159',
		'name' => 'Свердловская обл.',
	],
	5151 => [
		'id' => '5151',
		'country_id' => '3159',
		'name' => 'Северная Осетия',
	],
	5161 => [
		'id' => '5161',
		'country_id' => '3159',
		'name' => 'Смоленская обл.',
	],
	5191 => [
		'id' => '5191',
		'country_id' => '3159',
		'name' => 'Ставропольский край',
	],
	5225 => [
		'id' => '5225',
		'country_id' => '3159',
		'name' => 'Тамбовская обл.',
	],
	5246 => [
		'id' => '5246',
		'country_id' => '3159',
		'name' => 'Татарстан',
	],
	5291 => [
		'id' => '5291',
		'country_id' => '3159',
		'name' => 'Томская обл.',
	],
	5312 => [
		'id' => '5312',
		'country_id' => '3159',
		'name' => 'Тува (Тувинская Респ.)',
	],
	5326 => [
		'id' => '5326',
		'country_id' => '3159',
		'name' => 'Тульская обл.',
	],
	5356 => [
		'id' => '5356',
		'country_id' => '3159',
		'name' => 'Тюменская обл.',
	],
	5404 => [
		'id' => '5404',
		'country_id' => '3159',
		'name' => 'Удмуртия',
	],
	5432 => [
		'id' => '5432',
		'country_id' => '3159',
		'name' => 'Ульяновская обл.',
	],
	5458 => [
		'id' => '5458',
		'country_id' => '3159',
		'name' => 'Уральская обл.',
	],
	5473 => [
		'id' => '5473',
		'country_id' => '3159',
		'name' => 'Хабаровский край',
	],
	5507 => [
		'id' => '5507',
		'country_id' => '3159',
		'name' => 'Челябинская обл.',
	],
	5543 => [
		'id' => '5543',
		'country_id' => '3159',
		'name' => 'Чечено-Ингушетия',
	],
	5555 => [
		'id' => '5555',
		'country_id' => '3159',
		'name' => 'Читинская обл.',
	],
	5600 => [
		'id' => '5600',
		'country_id' => '3159',
		'name' => 'Чувашия',
	],
	5625 => [
		'id' => '5625',
		'country_id' => '3159',
		'name' => 'Ярославская обл.',
	],
	5648 => [
		'id' => '5648',
		'country_id' => '5647',
		'name' => 'Ahuachapan',
	],
	5650 => [
		'id' => '5650',
		'country_id' => '5647',
		'name' => 'Cuscatlan',
	],
	5652 => [
		'id' => '5652',
		'country_id' => '5647',
		'name' => 'La Libertad',
	],
	5654 => [
		'id' => '5654',
		'country_id' => '5647',
		'name' => 'La Paz',
	],
	5656 => [
		'id' => '5656',
		'country_id' => '5647',
		'name' => 'La Union',
	],
	5658 => [
		'id' => '5658',
		'country_id' => '5647',
		'name' => 'San Miguel',
	],
	5660 => [
		'id' => '5660',
		'country_id' => '5647',
		'name' => 'San Salvador',
	],
	5662 => [
		'id' => '5662',
		'country_id' => '5647',
		'name' => 'Santa Ana',
	],
	5664 => [
		'id' => '5664',
		'country_id' => '5647',
		'name' => 'Sonsonate',
	],
	5667 => [
		'id' => '5667',
		'country_id' => '5666',
		'name' => 'Trnavsky',
	],
	5669 => [
		'id' => '5669',
		'country_id' => '5666',
		'name' => 'Братислава',
	],
	5671 => [
		'id' => '5671',
		'country_id' => '5666',
		'name' => 'Жилина',
	],
	5674 => [
		'id' => '5674',
		'country_id' => '5673',
		'name' => 'Osrednjeslovenska',
	],
	5676 => [
		'id' => '5676',
		'country_id' => '5673',
		'name' => 'Podravska',
	],
	5679 => [
		'id' => '5679',
		'country_id' => '5678',
		'name' => 'Paramaribo',
	],
	5682 => [
		'id' => '5682',
		'country_id' => '5681',
		'name' => 'Айдахо',
	],
	5694 => [
		'id' => '5694',
		'country_id' => '5681',
		'name' => 'Айова',
	],
	5752 => [
		'id' => '5752',
		'country_id' => '5681',
		'name' => 'Алабама',
	],
	5924 => [
		'id' => '5924',
		'country_id' => '5681',
		'name' => 'Аляска',
	],
	5927 => [
		'id' => '5927',
		'country_id' => '5681',
		'name' => 'Аризона',
	],
	5983 => [
		'id' => '5983',
		'country_id' => '5681',
		'name' => 'Арканзас',
	],
	6098 => [
		'id' => '6098',
		'country_id' => '5681',
		'name' => 'Вайоминг',
	],
	6103 => [
		'id' => '6103',
		'country_id' => '5681',
		'name' => 'Вашингтон',
	],
	6167 => [
		'id' => '6167',
		'country_id' => '5681',
		'name' => 'Вермонт',
	],
	6176 => [
		'id' => '6176',
		'country_id' => '5681',
		'name' => 'Виргиния',
	],
	6242 => [
		'id' => '6242',
		'country_id' => '5681',
		'name' => 'Висконсин',
	],
	6266 => [
		'id' => '6266',
		'country_id' => '5681',
		'name' => 'Гаваи',
	],
	6280 => [
		'id' => '6280',
		'country_id' => '5681',
		'name' => 'Делавар',
	],
	6291 => [
		'id' => '6291',
		'country_id' => '5681',
		'name' => 'Джорджия',
	],
	6352 => [
		'id' => '6352',
		'country_id' => '5681',
		'name' => 'Западная Виргиния',
	],
	6367 => [
		'id' => '6367',
		'country_id' => '5681',
		'name' => 'Иллинойс',
	],
	6520 => [
		'id' => '6520',
		'country_id' => '5681',
		'name' => 'Индиана',
	],
	6591 => [
		'id' => '6591',
		'country_id' => '5681',
		'name' => 'Калифорния',
	],
	6864 => [
		'id' => '6864',
		'country_id' => '5681',
		'name' => 'Канзас',
	],
	6917 => [
		'id' => '6917',
		'country_id' => '5681',
		'name' => 'Кентукки',
	],
	6973 => [
		'id' => '6973',
		'country_id' => '5681',
		'name' => 'Колорадо',
	],
	7015 => [
		'id' => '7015',
		'country_id' => '5681',
		'name' => 'Коннектикут',
	],
	7055 => [
		'id' => '7055',
		'country_id' => '5681',
		'name' => 'Луизиана',
	],
	7120 => [
		'id' => '7120',
		'country_id' => '5681',
		'name' => 'Массачусетс',
	],
	7228 => [
		'id' => '7228',
		'country_id' => '5681',
		'name' => 'Миннесота',
	],
	7288 => [
		'id' => '7288',
		'country_id' => '5681',
		'name' => 'Миссисипи',
	],
	7411 => [
		'id' => '7411',
		'country_id' => '5681',
		'name' => 'Миссури',
	],
	7493 => [
		'id' => '7493',
		'country_id' => '5681',
		'name' => 'Мичиган',
	],
	7598 => [
		'id' => '7598',
		'country_id' => '5681',
		'name' => 'Монтана',
	],
	7613 => [
		'id' => '7613',
		'country_id' => '5681',
		'name' => 'Мэн',
	],
	7641 => [
		'id' => '7641',
		'country_id' => '5681',
		'name' => 'Мэриленд',
	],
	7691 => [
		'id' => '7691',
		'country_id' => '5681',
		'name' => 'Небраска',
	],
	7714 => [
		'id' => '7714',
		'country_id' => '5681',
		'name' => 'Невада',
	],
	7733 => [
		'id' => '7733',
		'country_id' => '5681',
		'name' => 'Нью-Гэмпшир',
	],
	7744 => [
		'id' => '7744',
		'country_id' => '5681',
		'name' => 'Нью-Джерси',
	],
	7859 => [
		'id' => '7859',
		'country_id' => '5681',
		'name' => 'Нью-Йорк',
	],
	8089 => [
		'id' => '8089',
		'country_id' => '5681',
		'name' => 'Нью-Мексико',
	],
	8145 => [
		'id' => '8145',
		'country_id' => '5681',
		'name' => 'Огайо',
	],
	8439 => [
		'id' => '8439',
		'country_id' => '5681',
		'name' => 'Оклахома',
	],
	8479 => [
		'id' => '8479',
		'country_id' => '5681',
		'name' => 'окр.Колумбия',
	],
	8483 => [
		'id' => '8483',
		'country_id' => '5681',
		'name' => 'Орегон',
	],
	8516 => [
		'id' => '8516',
		'country_id' => '5681',
		'name' => 'Пенсильвания',
	],
	8751 => [
		'id' => '8751',
		'country_id' => '5681',
		'name' => 'Род-Айленд',
	],
	8760 => [
		'id' => '8760',
		'country_id' => '5681',
		'name' => 'Северная Дакота',
	],
	8768 => [
		'id' => '8768',
		'country_id' => '5681',
		'name' => 'Северная Каролина',
	],
	8856 => [
		'id' => '8856',
		'country_id' => '5681',
		'name' => 'Теннесси',
	],
	9047 => [
		'id' => '9047',
		'country_id' => '5681',
		'name' => 'Техас',
	],
	9185 => [
		'id' => '9185',
		'country_id' => '5681',
		'name' => 'Флорида',
	],
	9477 => [
		'id' => '9477',
		'country_id' => '5681',
		'name' => 'Южная Дакота',
	],
	9489 => [
		'id' => '9489',
		'country_id' => '5681',
		'name' => 'Южная Каролина',
	],
	9515 => [
		'id' => '9515',
		'country_id' => '5681',
		'name' => 'Юта',
	],
	9576 => [
		'id' => '9576',
		'country_id' => '9575',
		'name' => 'Горно-Бадахшанская обл.',
	],
	9589 => [
		'id' => '9589',
		'country_id' => '9575',
		'name' => 'Кулябская обл.',
	],
	9596 => [
		'id' => '9596',
		'country_id' => '9575',
		'name' => 'Курган-Тюбинская обл.',
	],
	9605 => [
		'id' => '9605',
		'country_id' => '9575',
		'name' => 'Согдийская обл.',
	],
	9627 => [
		'id' => '9627',
		'country_id' => '9575',
		'name' => 'Таджикистан',
	],
	9639 => [
		'id' => '9639',
		'country_id' => '9638',
		'name' => 'Ашхабадская обл.',
	],
	9653 => [
		'id' => '9653',
		'country_id' => '9638',
		'name' => 'Красноводская обл.',
	],
	9670 => [
		'id' => '9670',
		'country_id' => '9638',
		'name' => 'Марыйская обл.',
	],
	9682 => [
		'id' => '9682',
		'country_id' => '9638',
		'name' => 'Ташаузская обл.',
	],
	9685 => [
		'id' => '9685',
		'country_id' => '9638',
		'name' => 'Чарджоуская обл.',
	],
	9702 => [
		'id' => '9702',
		'country_id' => '9701',
		'name' => 'Grand Turk',
	],
	9706 => [
		'id' => '9706',
		'country_id' => '9705',
		'name' => 'Bartin',
	],
	9708 => [
		'id' => '9708',
		'country_id' => '9705',
		'name' => 'Bayburt',
	],
	9710 => [
		'id' => '9710',
		'country_id' => '9705',
		'name' => 'Karabuk',
	],
	9712 => [
		'id' => '9712',
		'country_id' => '9705',
		'name' => 'Адана',
	],
	9714 => [
		'id' => '9714',
		'country_id' => '9705',
		'name' => 'Айдын',
	],
	9716 => [
		'id' => '9716',
		'country_id' => '9705',
		'name' => 'Амасья',
	],
	9718 => [
		'id' => '9718',
		'country_id' => '9705',
		'name' => 'Анкара',
	],
	9720 => [
		'id' => '9720',
		'country_id' => '9705',
		'name' => 'Анталья',
	],
	9722 => [
		'id' => '9722',
		'country_id' => '9705',
		'name' => 'Артвин',
	],
	9724 => [
		'id' => '9724',
		'country_id' => '9705',
		'name' => 'Афьон',
	],
	9726 => [
		'id' => '9726',
		'country_id' => '9705',
		'name' => 'Балыкесир',
	],
	9728 => [
		'id' => '9728',
		'country_id' => '9705',
		'name' => 'Биледжик',
	],
	9730 => [
		'id' => '9730',
		'country_id' => '9705',
		'name' => 'Бурса',
	],
	9732 => [
		'id' => '9732',
		'country_id' => '9705',
		'name' => 'Газиантеп',
	],
	9734 => [
		'id' => '9734',
		'country_id' => '9705',
		'name' => 'Денизли',
	],
	9736 => [
		'id' => '9736',
		'country_id' => '9705',
		'name' => 'Измир',
	],
	9738 => [
		'id' => '9738',
		'country_id' => '9705',
		'name' => 'Испарта',
	],
	9740 => [
		'id' => '9740',
		'country_id' => '9705',
		'name' => 'Ичель',
	],
	9742 => [
		'id' => '9742',
		'country_id' => '9705',
		'name' => 'Кайсери',
	],
	9744 => [
		'id' => '9744',
		'country_id' => '9705',
		'name' => 'Карс',
	],
	9746 => [
		'id' => '9746',
		'country_id' => '9705',
		'name' => 'Коджаэли',
	],
	9749 => [
		'id' => '9749',
		'country_id' => '9705',
		'name' => 'Конья',
	],
	9751 => [
		'id' => '9751',
		'country_id' => '9705',
		'name' => 'Кыркларели',
	],
	9753 => [
		'id' => '9753',
		'country_id' => '9705',
		'name' => 'Кютахья',
	],
	9755 => [
		'id' => '9755',
		'country_id' => '9705',
		'name' => 'Малатья',
	],
	9757 => [
		'id' => '9757',
		'country_id' => '9705',
		'name' => 'Маниса',
	],
	9759 => [
		'id' => '9759',
		'country_id' => '9705',
		'name' => 'Сакарья',
	],
	9761 => [
		'id' => '9761',
		'country_id' => '9705',
		'name' => 'Самсун',
	],
	9763 => [
		'id' => '9763',
		'country_id' => '9705',
		'name' => 'Сивас',
	],
	9765 => [
		'id' => '9765',
		'country_id' => '9705',
		'name' => 'Стамбул',
	],
	9767 => [
		'id' => '9767',
		'country_id' => '9705',
		'name' => 'Трабзон',
	],
	9770 => [
		'id' => '9770',
		'country_id' => '9705',
		'name' => 'Чорум',
	],
	9772 => [
		'id' => '9772',
		'country_id' => '9705',
		'name' => 'Эдирне',
	],
	9774 => [
		'id' => '9774',
		'country_id' => '9705',
		'name' => 'Элязыг',
	],
	9776 => [
		'id' => '9776',
		'country_id' => '9705',
		'name' => 'Эрзинджан',
	],
	9778 => [
		'id' => '9778',
		'country_id' => '9705',
		'name' => 'Эрзурум',
	],
	9780 => [
		'id' => '9780',
		'country_id' => '9705',
		'name' => 'Эскишехир',
	],
	9783 => [
		'id' => '9783',
		'country_id' => '9782',
		'name' => 'Jinja',
	],
	9785 => [
		'id' => '9785',
		'country_id' => '9782',
		'name' => 'Kampala',
	],
	9788 => [
		'id' => '9788',
		'country_id' => '9787',
		'name' => 'Андижанская обл.',
	],
	9796 => [
		'id' => '9796',
		'country_id' => '9787',
		'name' => 'Бухарская обл.',
	],
	9806 => [
		'id' => '9806',
		'country_id' => '9787',
		'name' => 'Джизакская обл.',
	],
	9813 => [
		'id' => '9813',
		'country_id' => '9787',
		'name' => 'Каракалпакия',
	],
	9825 => [
		'id' => '9825',
		'country_id' => '9787',
		'name' => 'Кашкадарьинская обл.',
	],
	9832 => [
		'id' => '9832',
		'country_id' => '9787',
		'name' => 'Навоийская обл.',
	],
	9836 => [
		'id' => '9836',
		'country_id' => '9787',
		'name' => 'Наманганская обл.',
	],
	9844 => [
		'id' => '9844',
		'country_id' => '9787',
		'name' => 'Самаркандская обл.',
	],
	9851 => [
		'id' => '9851',
		'country_id' => '9787',
		'name' => 'Сурхандарьинская обл.',
	],
	9859 => [
		'id' => '9859',
		'country_id' => '9787',
		'name' => 'Сырдарьинская обл.',
	],
	9869 => [
		'id' => '9869',
		'country_id' => '9787',
		'name' => 'Ташкентская обл.',
	],
	9892 => [
		'id' => '9892',
		'country_id' => '9787',
		'name' => 'Ферганская обл.',
	],
	9905 => [
		'id' => '9905',
		'country_id' => '9787',
		'name' => 'Хорезмская обл.',
	],
	9909 => [
		'id' => '9909',
		'country_id' => '9908',
		'name' => 'Винницкая обл.',
	],
	9943 => [
		'id' => '9943',
		'country_id' => '9908',
		'name' => 'Волынская обл.',
	],
	9964 => [
		'id' => '9964',
		'country_id' => '9908',
		'name' => 'Днепропетровская обл.',
	],
	10002 => [
		'id' => '10002',
		'country_id' => '9908',
		'name' => 'Донецкая обл.',
	],
	10061 => [
		'id' => '10061',
		'country_id' => '9908',
		'name' => 'Житомирская обл.',
	],
	10094 => [
		'id' => '10094',
		'country_id' => '9908',
		'name' => 'Закарпатская обл.',
	],
	10111 => [
		'id' => '10111',
		'country_id' => '9908',
		'name' => 'Запорожская обл.',
	],
	10133 => [
		'id' => '10133',
		'country_id' => '9908',
		'name' => 'Ивано-Франковская обл.',
	],
	10165 => [
		'id' => '10165',
		'country_id' => '9908',
		'name' => 'Киевская обл.',
	],
	10201 => [
		'id' => '10201',
		'country_id' => '9908',
		'name' => 'Кировоградская обл.',
	],
	10227 => [
		'id' => '10227',
		'country_id' => '9908',
		'name' => 'Крымская обл.',
	],
	10259 => [
		'id' => '10259',
		'country_id' => '9908',
		'name' => 'Луганская обл.',
	],
	10318 => [
		'id' => '10318',
		'country_id' => '9908',
		'name' => 'Львовская обл.',
	],
	10354 => [
		'id' => '10354',
		'country_id' => '9908',
		'name' => 'Николаевская обл.',
	],
	10373 => [
		'id' => '10373',
		'country_id' => '9908',
		'name' => 'Одесская обл.',
	],
	10407 => [
		'id' => '10407',
		'country_id' => '9908',
		'name' => 'Полтавская обл.',
	],
	10437 => [
		'id' => '10437',
		'country_id' => '9908',
		'name' => 'Ровенская обл.',
	],
	10455 => [
		'id' => '10455',
		'country_id' => '9908',
		'name' => 'Сумская обл.',
	],
	10480 => [
		'id' => '10480',
		'country_id' => '9908',
		'name' => 'Тернопольская обл.',
	],
	10504 => [
		'id' => '10504',
		'country_id' => '9908',
		'name' => 'Харьковская обл.',
	],
	10535 => [
		'id' => '10535',
		'country_id' => '9908',
		'name' => 'Херсонская обл.',
	],
	10559 => [
		'id' => '10559',
		'country_id' => '9908',
		'name' => 'Хмельницкая обл.',
	],
	10583 => [
		'id' => '10583',
		'country_id' => '9908',
		'name' => 'Черкасская обл.',
	],
	10607 => [
		'id' => '10607',
		'country_id' => '9908',
		'name' => 'Черниговская обл.',
	],
	10633 => [
		'id' => '10633',
		'country_id' => '9908',
		'name' => 'Черновицкая обл.',
	],
	10649 => [
		'id' => '10649',
		'country_id' => '10648',
		'name' => 'Etela-Karjala',
	],
	10651 => [
		'id' => '10651',
		'country_id' => '10648',
		'name' => 'Paijat-Hame',
	],
	10653 => [
		'id' => '10653',
		'country_id' => '10648',
		'name' => 'Pohjanmaa',
	],
	10655 => [
		'id' => '10655',
		'country_id' => '10648',
		'name' => 'Pohjois-Pohjanmaa',
	],
	10657 => [
		'id' => '10657',
		'country_id' => '10648',
		'name' => 'Pohjois-Savo',
	],
	10659 => [
		'id' => '10659',
		'country_id' => '10648',
		'name' => 'Satakunta',
	],
	10661 => [
		'id' => '10661',
		'country_id' => '10648',
		'name' => 'Varsinais-Suomi',
	],
	10663 => [
		'id' => '10663',
		'country_id' => '10648',
		'name' => 'Кески-Суоми',
	],
	10665 => [
		'id' => '10665',
		'country_id' => '10648',
		'name' => 'Усима',
	],
	10669 => [
		'id' => '10669',
		'country_id' => '10668',
		'name' => 'Cotes-d`Armor',
	],
	10671 => [
		'id' => '10671',
		'country_id' => '10668',
		'name' => 'Алье',
	],
	10673 => [
		'id' => '10673',
		'country_id' => '10668',
		'name' => 'Альпы Верхние',
	],
	10675 => [
		'id' => '10675',
		'country_id' => '10668',
		'name' => 'Альпы Приморские',
	],
	10679 => [
		'id' => '10679',
		'country_id' => '10668',
		'name' => 'Арденны',
	],
	10681 => [
		'id' => '10681',
		'country_id' => '10668',
		'name' => 'Бельфор',
	],
	10683 => [
		'id' => '10683',
		'country_id' => '10668',
		'name' => 'Буш-дю-Рон',
	],
	10686 => [
		'id' => '10686',
		'country_id' => '10668',
		'name' => 'Валь-д` Уаз',
	],
	10688 => [
		'id' => '10688',
		'country_id' => '10668',
		'name' => 'Валь-де-Марн',
	],
	10699 => [
		'id' => '10699',
		'country_id' => '10668',
		'name' => 'Вар',
	],
	10702 => [
		'id' => '10702',
		'country_id' => '10668',
		'name' => 'Вогезы',
	],
	10704 => [
		'id' => '10704',
		'country_id' => '10668',
		'name' => 'Воклюз',
	],
	10706 => [
		'id' => '10706',
		'country_id' => '10668',
		'name' => 'Вьенна',
	],
	10708 => [
		'id' => '10708',
		'country_id' => '10668',
		'name' => 'Вьенна Верхняя',
	],
	10710 => [
		'id' => '10710',
		'country_id' => '10668',
		'name' => 'Гар',
	],
	10712 => [
		'id' => '10712',
		'country_id' => '10668',
		'name' => 'Гаронна Верхняя',
	],
	10714 => [
		'id' => '10714',
		'country_id' => '10668',
		'name' => 'Дё-Севр',
	],
	10716 => [
		'id' => '10716',
		'country_id' => '10668',
		'name' => 'Дром',
	],
	10719 => [
		'id' => '10719',
		'country_id' => '10668',
		'name' => 'Ду',
	],
	10721 => [
		'id' => '10721',
		'country_id' => '10668',
		'name' => 'Жиронда',
	],
	10723 => [
		'id' => '10723',
		'country_id' => '10668',
		'name' => 'Ивелин',
	],
	10725 => [
		'id' => '10725',
		'country_id' => '10668',
		'name' => 'Иль и Виден',
	],
	10728 => [
		'id' => '10728',
		'country_id' => '10668',
		'name' => 'Коррез',
	],
	10730 => [
		'id' => '10730',
		'country_id' => '10668',
		'name' => 'Корсика Верхняя',
	],
	10732 => [
		'id' => '10732',
		'country_id' => '10668',
		'name' => 'Корсика Южная',
	],
	10734 => [
		'id' => '10734',
		'country_id' => '10668',
		'name' => 'Кот-д`Ор',
	],
	10736 => [
		'id' => '10736',
		'country_id' => '10668',
		'name' => 'Ланды',
	],
	10738 => [
		'id' => '10738',
		'country_id' => '10668',
		'name' => 'Ло и Гаронна',
	],
	10740 => [
		'id' => '10740',
		'country_id' => '10668',
		'name' => 'Лозер',
	],
	10742 => [
		'id' => '10742',
		'country_id' => '10668',
		'name' => 'Луар и Шер',
	],
	10744 => [
		'id' => '10744',
		'country_id' => '10668',
		'name' => 'Луара',
	],
	10747 => [
		'id' => '10747',
		'country_id' => '10668',
		'name' => 'Луара Атлантическая',
	],
	10750 => [
		'id' => '10750',
		'country_id' => '10668',
		'name' => 'Луара Верхняя',
	],
	10752 => [
		'id' => '10752',
		'country_id' => '10668',
		'name' => 'Луаре',
	],
	10754 => [
		'id' => '10754',
		'country_id' => '10668',
		'name' => 'Майенн',
	],
	10756 => [
		'id' => '10756',
		'country_id' => '10668',
		'name' => 'Марна',
	],
	10759 => [
		'id' => '10759',
		'country_id' => '10668',
		'name' => 'Мен и Луара',
	],
	10762 => [
		'id' => '10762',
		'country_id' => '10668',
		'name' => 'Мёрт и Мозель',
	],
	10764 => [
		'id' => '10764',
		'country_id' => '10668',
		'name' => 'Мозель',
	],
	10766 => [
		'id' => '10766',
		'country_id' => '10668',
		'name' => 'Морбиан',
	],
	10768 => [
		'id' => '10768',
		'country_id' => '10668',
		'name' => 'Нор',
	],
	10774 => [
		'id' => '10774',
		'country_id' => '10668',
		'name' => 'Ньевр',
	],
	10776 => [
		'id' => '10776',
		'country_id' => '10668',
		'name' => 'О-де-Сен',
	],
	10794 => [
		'id' => '10794',
		'country_id' => '10668',
		'name' => 'Об',
	],
	10796 => [
		'id' => '10796',
		'country_id' => '10668',
		'name' => 'Од',
	],
	10798 => [
		'id' => '10798',
		'country_id' => '10668',
		'name' => 'Орн',
	],
	10800 => [
		'id' => '10800',
		'country_id' => '10668',
		'name' => 'Па-де-Кале',
	],
	10804 => [
		'id' => '10804',
		'country_id' => '10668',
		'name' => 'Париж',
	],
	10806 => [
		'id' => '10806',
		'country_id' => '10668',
		'name' => 'Пиренеи Атлантические',
	],
	10809 => [
		'id' => '10809',
		'country_id' => '10668',
		'name' => 'Пиренеи Верхние',
	],
	10811 => [
		'id' => '10811',
		'country_id' => '10668',
		'name' => 'Пиренеи Восточные',
	],
	10813 => [
		'id' => '10813',
		'country_id' => '10668',
		'name' => 'Рейн Верхний',
	],
	10817 => [
		'id' => '10817',
		'country_id' => '10668',
		'name' => 'Рейн Нижний',
	],
	10819 => [
		'id' => '10819',
		'country_id' => '10668',
		'name' => 'Рона',
	],
	10823 => [
		'id' => '10823',
		'country_id' => '10668',
		'name' => 'Савойя',
	],
	10825 => [
		'id' => '10825',
		'country_id' => '10668',
		'name' => 'Савойя Верхняя',
	],
	10827 => [
		'id' => '10827',
		'country_id' => '10668',
		'name' => 'Сарта',
	],
	10829 => [
		'id' => '10829',
		'country_id' => '10668',
		'name' => 'Сен-Сен-Дени',
	],
	10841 => [
		'id' => '10841',
		'country_id' => '10668',
		'name' => 'Сена Приморская',
	],
	10844 => [
		'id' => '10844',
		'country_id' => '10668',
		'name' => 'Сомма',
	],
	10846 => [
		'id' => '10846',
		'country_id' => '10668',
		'name' => 'Сона и Луара',
	],
	10849 => [
		'id' => '10849',
		'country_id' => '10668',
		'name' => 'Тарн',
	],
	10851 => [
		'id' => '10851',
		'country_id' => '10668',
		'name' => 'Уаза',
	],
	10853 => [
		'id' => '10853',
		'country_id' => '10668',
		'name' => 'Финистер',
	],
	10856 => [
		'id' => '10856',
		'country_id' => '10668',
		'name' => 'Шаранта',
	],
	10858 => [
		'id' => '10858',
		'country_id' => '10668',
		'name' => 'Шаранта Приморская',
	],
	10860 => [
		'id' => '10860',
		'country_id' => '10668',
		'name' => 'Шер',
	],
	10862 => [
		'id' => '10862',
		'country_id' => '10668',
		'name' => 'Эна',
	],
	10864 => [
		'id' => '10864',
		'country_id' => '10668',
		'name' => 'Эндр',
	],
	10866 => [
		'id' => '10866',
		'country_id' => '10668',
		'name' => 'Эндр и Луара',
	],
	10868 => [
		'id' => '10868',
		'country_id' => '10668',
		'name' => 'Эр',
	],
	10870 => [
		'id' => '10870',
		'country_id' => '10668',
		'name' => 'Эро',
	],
	10872 => [
		'id' => '10872',
		'country_id' => '10668',
		'name' => 'Эссонн',
	],
	10875 => [
		'id' => '10875',
		'country_id' => '10874',
		'name' => 'Jihochesky',
	],
	10877 => [
		'id' => '10877',
		'country_id' => '10874',
		'name' => 'Jihomoravsky',
	],
	10879 => [
		'id' => '10879',
		'country_id' => '10874',
		'name' => 'Karlovarsky',
	],
	10881 => [
		'id' => '10881',
		'country_id' => '10874',
		'name' => 'Kralovehradecky',
	],
	10883 => [
		'id' => '10883',
		'country_id' => '10874',
		'name' => 'Liberecky',
	],
	10886 => [
		'id' => '10886',
		'country_id' => '10874',
		'name' => 'Moravskoslezsky',
	],
	10892 => [
		'id' => '10892',
		'country_id' => '10874',
		'name' => 'Olomoucky',
	],
	10896 => [
		'id' => '10896',
		'country_id' => '10874',
		'name' => 'Stredochesky',
	],
	10898 => [
		'id' => '10898',
		'country_id' => '10874',
		'name' => 'Ustecky',
	],
	10905 => [
		'id' => '10905',
		'country_id' => '10904',
		'name' => 'Аргау',
	],
	10908 => [
		'id' => '10908',
		'country_id' => '10904',
		'name' => 'Базель-Штадт',
	],
	10910 => [
		'id' => '10910',
		'country_id' => '10904',
		'name' => 'Берн',
	],
	10914 => [
		'id' => '10914',
		'country_id' => '10904',
		'name' => 'Во',
	],
	10916 => [
		'id' => '10916',
		'country_id' => '10904',
		'name' => 'Женева',
	],
	10918 => [
		'id' => '10918',
		'country_id' => '10904',
		'name' => 'Золотурн',
	],
	10920 => [
		'id' => '10920',
		'country_id' => '10904',
		'name' => 'Люцерн',
	],
	10922 => [
		'id' => '10922',
		'country_id' => '10904',
		'name' => 'Невшатель',
	],
	10925 => [
		'id' => '10925',
		'country_id' => '10904',
		'name' => 'Тичино',
	],
	10927 => [
		'id' => '10927',
		'country_id' => '10904',
		'name' => 'Фрибур',
	],
	10930 => [
		'id' => '10930',
		'country_id' => '10904',
		'name' => 'Цюрих',
	],
	10934 => [
		'id' => '10934',
		'country_id' => '10933',
		'name' => 'Skine',
	],
	10938 => [
		'id' => '10938',
		'country_id' => '10933',
		'name' => 'Vastra Gotaland',
	],
	10942 => [
		'id' => '10942',
		'country_id' => '10933',
		'name' => 'Вермланд',
	],
	10944 => [
		'id' => '10944',
		'country_id' => '10933',
		'name' => 'Вестерботтен',
	],
	10946 => [
		'id' => '10946',
		'country_id' => '10933',
		'name' => 'Вестернорланд',
	],
	10948 => [
		'id' => '10948',
		'country_id' => '10933',
		'name' => 'Вестманланд',
	],
	10950 => [
		'id' => '10950',
		'country_id' => '10933',
		'name' => 'Евлеборг',
	],
	10952 => [
		'id' => '10952',
		'country_id' => '10933',
		'name' => 'Емтланд',
	],
	10954 => [
		'id' => '10954',
		'country_id' => '10933',
		'name' => 'Йёнчёпинг',
	],
	10956 => [
		'id' => '10956',
		'country_id' => '10933',
		'name' => 'Сёдерманланд',
	],
	10958 => [
		'id' => '10958',
		'country_id' => '10933',
		'name' => 'Стокгольм',
	],
	10962 => [
		'id' => '10962',
		'country_id' => '10933',
		'name' => 'Упсала',
	],
	10964 => [
		'id' => '10964',
		'country_id' => '10933',
		'name' => 'Халланд',
	],
	10966 => [
		'id' => '10966',
		'country_id' => '10933',
		'name' => 'Эстерйетланд',
	],
	10969 => [
		'id' => '10969',
		'country_id' => '10968',
		'name' => 'Эстония',
	],
	11003 => [
		'id' => '11003',
		'country_id' => '11002',
		'name' => 'Воеводина',
	],
	11008 => [
		'id' => '11008',
		'country_id' => '11002',
		'name' => 'Косово',
	],
	11010 => [
		'id' => '11010',
		'country_id' => '11002',
		'name' => 'Сербия',
	],
	11015 => [
		'id' => '11015',
		'country_id' => '11014',
		'name' => 'Cheju',
	],
	11017 => [
		'id' => '11017',
		'country_id' => '11014',
		'name' => 'Chollabuk',
	],
	11020 => [
		'id' => '11020',
		'country_id' => '11014',
		'name' => 'Chollanam',
	],
	11024 => [
		'id' => '11024',
		'country_id' => '11014',
		'name' => 'Chungcheongbuk',
	],
	11027 => [
		'id' => '11027',
		'country_id' => '11014',
		'name' => 'Chungcheongnam',
	],
	11029 => [
		'id' => '11029',
		'country_id' => '11014',
		'name' => 'Incheon',
	],
	11031 => [
		'id' => '11031',
		'country_id' => '11014',
		'name' => 'Kangweon',
	],
	11035 => [
		'id' => '11035',
		'country_id' => '11014',
		'name' => 'Kwangju',
	],
	11037 => [
		'id' => '11037',
		'country_id' => '11014',
		'name' => 'Kyeonggi',
	],
	11040 => [
		'id' => '11040',
		'country_id' => '11014',
		'name' => 'Kyeongsangbuk',
	],
	11045 => [
		'id' => '11045',
		'country_id' => '11014',
		'name' => 'Kyeongsangnam',
	],
	11050 => [
		'id' => '11050',
		'country_id' => '11014',
		'name' => 'Pusan',
	],
	11052 => [
		'id' => '11052',
		'country_id' => '11014',
		'name' => 'Seoul',
	],
	11054 => [
		'id' => '11054',
		'country_id' => '11014',
		'name' => 'Taegu',
	],
	11056 => [
		'id' => '11056',
		'country_id' => '11014',
		'name' => 'Taejeon',
	],
	11058 => [
		'id' => '11058',
		'country_id' => '11014',
		'name' => 'Ulsan',
	],
	11061 => [
		'id' => '11061',
		'country_id' => '11060',
		'name' => 'Айти',
	],
	11068 => [
		'id' => '11068',
		'country_id' => '11060',
		'name' => 'Акита',
	],
	11074 => [
		'id' => '11074',
		'country_id' => '11060',
		'name' => 'Аомори',
	],
	11080 => [
		'id' => '11080',
		'country_id' => '11060',
		'name' => 'Вакаяма',
	],
	11083 => [
		'id' => '11083',
		'country_id' => '11060',
		'name' => 'Гифу',
	],
	11088 => [
		'id' => '11088',
		'country_id' => '11060',
		'name' => 'Гумма',
	],
	11094 => [
		'id' => '11094',
		'country_id' => '11060',
		'name' => 'Ибараки',
	],
	11102 => [
		'id' => '11102',
		'country_id' => '11060',
		'name' => 'Ивате',
	],
	11108 => [
		'id' => '11108',
		'country_id' => '11060',
		'name' => 'Исикава',
	],
	11113 => [
		'id' => '11113',
		'country_id' => '11060',
		'name' => 'Кагава',
	],
	11116 => [
		'id' => '11116',
		'country_id' => '11060',
		'name' => 'Кагосима',
	],
	11121 => [
		'id' => '11121',
		'country_id' => '11060',
		'name' => 'Канагава',
	],
	11133 => [
		'id' => '11133',
		'country_id' => '11060',
		'name' => 'Киото',
	],
	11139 => [
		'id' => '11139',
		'country_id' => '11060',
		'name' => 'Коти',
	],
	11142 => [
		'id' => '11142',
		'country_id' => '11060',
		'name' => 'Кумамото',
	],
	11146 => [
		'id' => '11146',
		'country_id' => '11060',
		'name' => 'Миэ',
	],
	11151 => [
		'id' => '11151',
		'country_id' => '11060',
		'name' => 'Мияги',
	],
	11155 => [
		'id' => '11155',
		'country_id' => '11060',
		'name' => 'Миядзаки',
	],
	11162 => [
		'id' => '11162',
		'country_id' => '11060',
		'name' => 'Нагано',
	],
	11168 => [
		'id' => '11168',
		'country_id' => '11060',
		'name' => 'Нагасаки',
	],
	11173 => [
		'id' => '11173',
		'country_id' => '11060',
		'name' => 'Нара',
	],
	11178 => [
		'id' => '11178',
		'country_id' => '11060',
		'name' => 'Ниигата',
	],
	11185 => [
		'id' => '11185',
		'country_id' => '11060',
		'name' => 'Окаяма',
	],
	11189 => [
		'id' => '11189',
		'country_id' => '11060',
		'name' => 'Окинава',
	],
	11192 => [
		'id' => '11192',
		'country_id' => '11060',
		'name' => 'Осака',
	],
	11209 => [
		'id' => '11209',
		'country_id' => '11060',
		'name' => 'Сага',
	],
	11215 => [
		'id' => '11215',
		'country_id' => '11060',
		'name' => 'Сайтама',
	],
	11227 => [
		'id' => '11227',
		'country_id' => '11060',
		'name' => 'Сига',
	],
	11230 => [
		'id' => '11230',
		'country_id' => '11060',
		'name' => 'Сидзуока',
	],
	11233 => [
		'id' => '11233',
		'country_id' => '11060',
		'name' => 'Симане',
	],
	11248 => [
		'id' => '11248',
		'country_id' => '11060',
		'name' => 'Тиба',
	],
	11261 => [
		'id' => '11261',
		'country_id' => '11060',
		'name' => 'Токио',
	],
	11270 => [
		'id' => '11270',
		'country_id' => '11060',
		'name' => 'Токусима',
	],
	11273 => [
		'id' => '11273',
		'country_id' => '11060',
		'name' => 'Тотиги',
	],
	11279 => [
		'id' => '11279',
		'country_id' => '11060',
		'name' => 'Тоттори',
	],
	11283 => [
		'id' => '11283',
		'country_id' => '11060',
		'name' => 'Тояма',
	],
	11289 => [
		'id' => '11289',
		'country_id' => '11060',
		'name' => 'Фукуи',
	],
	11295 => [
		'id' => '11295',
		'country_id' => '11060',
		'name' => 'Фукуока',
	],
	11304 => [
		'id' => '11304',
		'country_id' => '11060',
		'name' => 'Фукусима',
	],
	11307 => [
		'id' => '11307',
		'country_id' => '11060',
		'name' => 'Хиросима',
	],
	11312 => [
		'id' => '11312',
		'country_id' => '11060',
		'name' => 'Хоккайдо',
	],
	11330 => [
		'id' => '11330',
		'country_id' => '11060',
		'name' => 'Хпого',
	],
	11340 => [
		'id' => '11340',
		'country_id' => '11060',
		'name' => 'Эхиме',
	],
	11346 => [
		'id' => '11346',
		'country_id' => '11060',
		'name' => 'Ямагата',
	],
	11354 => [
		'id' => '11354',
		'country_id' => '11060',
		'name' => 'Ямагути',
	],
	11363 => [
		'id' => '11363',
		'country_id' => '11060',
		'name' => 'Яманаси',
	],
	277552 => [
		'id' => '277552',
		'country_id' => '277551',
		'name' => 'Нидерланды',
	],
	277554 => [
		'id' => '277554',
		'country_id' => '277553',
		'name' => 'Хорватия',
	],
	277556 => [
		'id' => '277556',
		'country_id' => '277555',
		'name' => 'Румыния',
	],
	277558 => [
		'id' => '277558',
		'country_id' => '277557',
		'name' => 'Гонконг',
	],
	277560 => [
		'id' => '277560',
		'country_id' => '277559',
		'name' => 'Индонезия',
	],
	277562 => [
		'id' => '277562',
		'country_id' => '277561',
		'name' => 'Иордания',
	],
	277564 => [
		'id' => '277564',
		'country_id' => '277563',
		'name' => 'Малайзия',
	],
	277566 => [
		'id' => '277566',
		'country_id' => '277565',
		'name' => 'Сингапур',
	],
	277568 => [
		'id' => '277568',
		'country_id' => '277567',
		'name' => 'Тайвань',
	],
	277570 => [
		'id' => '277570',
		'country_id' => '277569',
		'name' => 'Туркмения',
	],
	277654 => [
		'id' => '277654',
		'country_id' => '245',
		'name' => 'Армения',
	],
	277655 => [
		'id' => '277655',
		'country_id' => '1894',
		'name' => 'Казахстан',
	],
	277656 => [
		'id' => '277656',
		'country_id' => '9908',
		'name' => 'Украина',
	],
	277657 => [
		'id' => '277657',
		'country_id' => '616',
		'name' => 'Великобритания',
	],
	277658 => [
		'id' => '277658',
		'country_id' => '11002',
		'name' => 'Югославия',
	],
	277659 => [
		'id' => '277659',
		'country_id' => '63',
		'name' => 'Австрия',
	],
	277660 => [
		'id' => '277660',
		'country_id' => '428',
		'name' => 'Болгария',
	],
	277661 => [
		'id' => '277661',
		'country_id' => '1707',
		'name' => 'Испания',
	],
	277662 => [
		'id' => '277662',
		'country_id' => '404',
		'name' => 'Бельгия',
	],
	277663 => [
		'id' => '277663',
		'country_id' => '1012',
		'name' => 'Германия',
	],
	277664 => [
		'id' => '277664',
		'country_id' => '2897',
		'name' => 'Польша',
	],
	277665 => [
		'id' => '277665',
		'country_id' => '10933',
		'name' => 'Швеция',
	],
	277666 => [
		'id' => '277666',
		'country_id' => '10904',
		'name' => 'Швейцария',
	],
	277667 => [
		'id' => '277667',
		'country_id' => '10648',
		'name' => 'Финляндия',
	],
	277668 => [
		'id' => '277668',
		'country_id' => '1786',
		'name' => 'Италия',
	],
	277669 => [
		'id' => '277669',
		'country_id' => '10668',
		'name' => 'Франция',
	],
	277670 => [
		'id' => '277670',
		'country_id' => '10874',
		'name' => 'Чехия',
	],
	277671 => [
		'id' => '277671',
		'country_id' => '5673',
		'name' => 'Словения',
	],
	277672 => [
		'id' => '277672',
		'country_id' => '5681',
		'name' => 'США',
	],
	277673 => [
		'id' => '277673',
		'country_id' => '1451',
		'name' => 'Индия',
	],
	277674 => [
		'id' => '277674',
		'country_id' => '1380',
		'name' => 'Египет',
	],
	1923301 => [
		'id' => '1923301',
		'country_id' => '582067',
		'name' => 'Дамаск',
	],
	1924623 => [
		'id' => '1924623',
		'country_id' => '2880',
		'name' => 'Нордланд',
	],
	1930798 => [
		'id' => '1930798',
		'country_id' => '582105',
		'name' => 'Остров Мэн',
	],
	1934356 => [
		'id' => '1934356',
		'country_id' => '1894',
		'name' => 'Западно-Казахстанская обл.',
	],
	1998532 => [
		'id' => '1998532',
		'country_id' => '3159',
		'name' => 'Адыгея',
	],
	2077237 => [
		'id' => '2077237',
		'country_id' => '1366',
		'name' => 'Хельсингор',
	],
	2284951 => [
		'id' => '2284951',
		'country_id' => '3141',
		'name' => 'Фаро',
	],
	2316497 => [
		'id' => '2316497',
		'country_id' => '3159',
		'name' => 'Хакасия',
	],
	2316780 => [
		'id' => '2316780',
		'country_id' => '582051',
		'name' => 'Дубаи',
	],
	2331485 => [
		'id' => '2331485',
		'country_id' => '1366',
		'name' => 'Копенгаген',
	],
	2412885 => [
		'id' => '2412885',
		'country_id' => '582031',
		'name' => 'Сантьяго',
	],
	2415585 => [
		'id' => '2415585',
		'country_id' => '3159',
		'name' => 'Чукотский АО',
	],
	2416357 => [
		'id' => '2416357',
		'country_id' => '1786',
		'name' => 'о. Сан-Джорджо Маджоре',
	],
	2483267 => [
		'id' => '2483267',
		'country_id' => '582077',
		'name' => 'Гавана',
	],
	2494137 => [
		'id' => '2494137',
		'country_id' => '582060',
		'name' => 'Бейрут',
	],
	2499002 => [
		'id' => '2499002',
		'country_id' => '3159',
		'name' => 'Ханты-Мансийский АО',
	],
	2505921 => [
		'id' => '2505921',
		'country_id' => '2505884',
		'name' => 'Бейрут',
	],
	2564700 => [
		'id' => '2564700',
		'country_id' => '1894',
		'name' => 'Акмолинская обл.',
	],
	2567441 => [
		'id' => '2567441',
		'country_id' => '2567393',
		'name' => 'Тегусигальпа',
	],
	2577870 => [
		'id' => '2577870',
		'country_id' => '2880',
		'name' => 'Ромсдал',
	],
	2578001 => [
		'id' => '2578001',
		'country_id' => '2577958',
		'name' => 'Санто-доминго',
	],
	2687732 => [
		'id' => '2687732',
		'country_id' => '2687701',
		'name' => 'Улан-батор',
	],
	2713529 => [
		'id' => '2713529',
		'country_id' => '10648',
		'name' => 'Kouvola',
	],
	3024114 => [
		'id' => '3024114',
		'country_id' => '1012',
		'name' => 'Саарлэнд',
	],
	3331120 => [
		'id' => '3331120',
		'country_id' => '2374',
		'name' => 'Пекин',
	],
	3409961 => [
		'id' => '3409961',
		'country_id' => '1380',
		'name' => 'Синай',
	],
	3410574 => [
		'id' => '3410574',
		'country_id' => '3410238',
		'name' => 'Багдад',
	],
	3410602 => [
		'id' => '3410602',
		'country_id' => '3410238',
		'name' => 'Басра',
	],
	3410645 => [
		'id' => '3410645',
		'country_id' => '3410238',
		'name' => 'Мосул',
	],
	3661590 => [
		'id' => '3661590',
		'country_id' => '3661568',
		'name' => 'Йоханесбург',
	],
	3663676 => [
		'id' => '3663676',
		'country_id' => '582041',
		'name' => 'Скопье',
	],
	4042477 => [
		'id' => '4042477',
		'country_id' => '582065',
		'name' => 'Морокко',
	],
	4093580 => [
		'id' => '4093580',
		'country_id' => '1707',
		'name' => 'Gerona',
	],
	4119771 => [
		'id' => '4119771',
		'country_id' => '582065',
		'name' => 'Танжер',
	],
	4691804 => [
		'id' => '4691804',
		'country_id' => '2374',
		'name' => 'Гуандон',
	],
	4778004 => [
		'id' => '4778004',
		'country_id' => '10933',
		'name' => 'Норрботтен',
	],
	5019394 => [
		'id' => '5019394',
		'country_id' => '3159',
		'name' => 'Ямало-Ненецкий АО',
	],
	5556213 => [
		'id' => '5556213',
		'country_id' => '582046',
		'name' => 'Перу',
	],
	5640357 => [
		'id' => '5640357',
		'country_id' => '10648',
		'name' => 'Pohjois-Karjala',
	],
	5640862 => [
		'id' => '5640862',
		'country_id' => '582090',
		'name' => 'Tunisia',
	],
	6128546 => [
		'id' => '6128546',
		'country_id' => '582050',
		'name' => 'Тайланд',
	],
	6128641 => [
		'id' => '6128641',
		'country_id' => '1258',
		'name' => 'Корфу',
	],
	6128697 => [
		'id' => '6128697',
		'country_id' => '582082',
		'name' => 'Мозамбик',
	],
	6453632 => [
		'id' => '6453632',
		'country_id' => '582040',
		'name' => 'Korea',
	],
	6460443 => [
		'id' => '6460443',
		'country_id' => '582043',
		'name' => 'Мальта',
	],
	7593366 => [
		'id' => '7593366',
		'country_id' => '582044',
		'name' => 'Пакистан',
	],
	7716133 => [
		'id' => '7716133',
		'country_id' => '7716093',
		'name' => 'Арулько',
	],
	7719907 => [
		'id' => '7719907',
		'country_id' => '582064',
		'name' => 'Пичинча',
	],
	11564803 => [
		'id' => '11564803',
		'country_id' => '582029',
		'name' => 'Багамы',
	],
	11566007 => [
		'id' => '11566007',
		'country_id' => '582040',
		'name' => 'Южная Корея',
	],
	15789405 => [
		'id' => '15789405',
		'country_id' => '582106',
		'name' => 'Ямайка',
	],
];